
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Выводы · Сознание и существование. Библейская интерпретация квантовой механики.</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Viktor Ageyev">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="tetragrammaton.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    Сознание и существование
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="schroedingers.cat.html">
            
                <a href="schroedingers.cat.html">
            
                    
                    Кот Шредингера
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="tetragrammaton.html">
            
                <a href="tetragrammaton.html">
            
                    
                    Тетраграмматон
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="conclusions.html">
            
                <a href="conclusions.html">
            
                    
                    Выводы
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Выводы</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;"><b></b>&#x412;&#x44B;&#x432;&#x43E;&#x434;&#x44B;</a></li></ul></div><a href="#&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;"><a name="&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;" class="anchor-navigation-ex-anchor" href="#&#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x412;&#x44B;&#x432;&#x43E;&#x434;&#x44B;</h1>
<blockquote>
<p>&#x41D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x441;&#x432;&#x435;&#x440;&#x445; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;&#x2026; </p>
<p>&#x418;&#x441;&#x430;&#x430;&#x43A; &#x41D;&#x44C;&#x44E;&#x442;&#x43E;&#x43D; <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B5_%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%B0_%D0%BD%D0%B0%D1%82%D1%83%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D0%B8%D0%B8#%D0%A2%D1%80%D0%B5%D1%82%D1%8C%D1%8F_%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0" target="_blank">&#x41C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;</a></p>
<p>... &#x43E;&#x442;&#x431;&#x440;&#x43E;&#x441;&#x44C;&#x442;&#x435; &#x432;&#x441;&#x435; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435;,  &#x442;&#x43E;,  &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x43C;,  &#x43A;&#x430;&#x43A;&#x438;&#x43C;  &#x431;&#x44B;  &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;  &#x43E;&#x43D;  &#x43D;&#x438;  &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F;</p>
<p>&#x428;&#x435;&#x440;&#x43B;&#x43E;&#x43A; &#x425;&#x43E;&#x43C;&#x441; (&#x410;.&#x41A;&#x43E;&#x43D;&#x430;&#x43D;-&#x414;&#x43E;&#x439;&#x43B; <a href="http://lib.ru/AKONANDOJL/sh_sign4.txt" target="_blank">&quot;&#x417;&#x43D;&#x430;&#x43A; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445;&quot;</a>)</p>
</blockquote>
<p>&#x41D;&#x435;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;: </p>
<ol>
<li><p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x442;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x438;&#x431;&#x43E; &#x442;&#x43E; &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;. </p>
</li>
<li><p>&#x421;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x430;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440;. </p>
</li>
<li><p>&#x41A;&#x43E;&#x43B;&#x43B;&#x430;&#x43F;&#x441; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x442;.&#x435;. &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C;, &#x430; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;. </p>
</li>
<li><p>&#x41B;&#x44E;&#x431;&#x43E;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;. </p>
</li>
<li><p>&#x412;&#x441;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B;. &#x412;&#x441;&#x44F;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x442;&#x441;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439;. &#x41B;&#x44E;&#x431;&#x43E;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x435;&#x439; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439;. &#x42D;&#x442;&#x430; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x422;&#x432;&#x43E;&#x440;&#x446;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x430;, &#x438; &#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;. </p>
</li>
<li><p>&#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x438;&#x43D; &quot;&#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&quot;.</p>
</li>
<li><p>&#x418;&#x43D;&#x442;&#x443;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;.</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="tetragrammaton.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Тетраграмматон">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Выводы","level":"1.2.3","depth":2,"previous":{"title":"Тетраграмматон","level":"1.2.2","depth":2,"path":"tetragrammaton.md","ref":"./tetragrammaton.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","github","simple-page-toc","anchor-navigation-ex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"github":{"url":"https://github.com/ageyev/ageyev.github.io/tree/master/physics/ru.consciousness.and.existence"},"simple-page-toc":{"maxDepth":3,"skipFirstH1":true},"anchor-navigation-ex":{"mode":"float","pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"isRewritePageTitle":false,"showLevel":false,"tocLevel1Icon":"fa fa-hand-o-right","tocLevel2Icon":"fa fa-hand-o-right","tocLevel3Icon":"fa fa-hand-o-right","showGoTop":true,"printLog":false,"multipleH1":true,"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2}},"theme":"default","author":"Viktor Ageyev","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"host":"ageyev.github.io"},"title":"Сознание и существование. Библейская интерпретация квантовой механики.","links":{},"gitbook":"3.2.3"},"file":{"path":"conclusions.md","mtime":"2020-02-24T16:19:58.946Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-24T16:46:09.473Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

