
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Тетраграмматон · Сознание и существование. Библейская интерпретация квантовой механики.</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Viktor Ageyev">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="conclusions.html" />
    
    
    <link rel="prev" href="schroedingers.cat.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    Сознание и существование
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="schroedingers.cat.html">
            
                <a href="schroedingers.cat.html">
            
                    
                    Кот Шредингера
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="tetragrammaton.html">
            
                <a href="tetragrammaton.html">
            
                    
                    Тетраграмматон
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="conclusions.html">
            
                <a href="conclusions.html">
            
                    
                    Выводы
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Тетраграмматон</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><ul><li><span class="title-icon "></span><a href="#&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;-&#x442;&#x430;&#x439;&#x43D;&#x44B;-&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E;-&#x438;&#x43C;&#x435;&#x43D;&#x438;"><b></b>&#x422;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;. &#x422;&#x430;&#x439;&#x43D;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;.</a></li></ul></ul></div><a href="#" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h2 id="&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;-&#x442;&#x430;&#x439;&#x43D;&#x44B;-&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E;-&#x438;&#x43C;&#x435;&#x43D;&#x438;"><a name="&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;-&#x442;&#x430;&#x439;&#x43D;&#x44B;-&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E;-&#x438;&#x43C;&#x435;&#x43D;&#x438;" class="anchor-navigation-ex-anchor" href="#&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;-&#x442;&#x430;&#x439;&#x43D;&#x44B;-&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E;-&#x438;&#x43C;&#x435;&#x43D;&#x438;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x422;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;. &#x422;&#x430;&#x439;&#x43D;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;.</h2>
<blockquote>
<p>&#x41D;&#x435; &#x43D;&#x430;&#x43C;, &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;, &#x43D;&#x435; &#x43D;&#x430;&#x43C;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x422;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x434;&#x430;&#x439; &#x441;&#x43B;&#x430;&#x432;&#x443;</p>
<p>&#x414;&#x435;&#x432;&#x438;&#x437; <a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BC%D0%BF%D0%BB%D0%B8%D0%B5%D1%80%D1%8B" target="_blank">&#x41E;&#x440;&#x434;&#x435;&#x43D;&#x430; &#x422;&#x430;&#x43C;&#x43F;&#x43B;&#x438;&#x435;&#x440;&#x43E;&#x432; (&#x425;&#x440;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;)</a></p>
</blockquote>
<p>&#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43C;&#x44B; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x443; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434; &#x438; &#x442;&#x430;&#x439;&#x43D;, &#x442;&#x430;&#x43A; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x43C;&#x430;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;. </p>
<p><a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D1%82%D1%80%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0%D1%82%D0%BE%D0%BD" target="_blank">&#x422;&#x435;&#x442;&#x440;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x43E;&#x43D;</a>. &#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x435; &#x438;&#x43C;&#x44F;, <a href="https://web.archive.org/web/20090720073641/http://www.hermetic-rus.com:80/researches/Guenon_Word.htm" target="_blank">&#x443;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;</a> &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;. </p>
<p>&#x418;&#x442;&#x430;&#x43A;, &#x433;&#x43E;&#x440;&#x430; &#x421;&#x438;&#x43D;&#x430;&#x439;, <a href="https://ru.wikipedia.org/wiki/%D0%98%D1%81%D1%85%D0%BE%D0%B4#%D0%A5%D1%80%D0%BE%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F_%D0%98%D1%81%D1%85%D0%BE%D0%B4%D0%B0" target="_blank">&#x43F;&#x440;&#x435;&#x434;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;</a> &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41C;&#x43E;&#x448;&#x435; (&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43A; <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D0%B8%D1%81%D0%B5%D0%B9" target="_blank">&#x41C;&#x43E;&#x438;&#x441;&#x435;&#x439;</a> &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x438;&#x43B;&#x438; <a href="https://ru.wikipedia.org/wiki/%D0%9C%D1%83%D1%81%D0%B0" target="_blank">&#x41C;&#x443;&#x441;&#x430;</a> &#x432; &#x418;&#x441;&#x43B;&#x430;&#x43C;&#x435;) &#x432;&#x438;&#x434;&#x438;&#x442; &#x433;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x439; <a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BE%D0%BF%D0%B0%D0%BB%D0%B8%D0%BC%D0%B0%D1%8F_%D0%BA%D1%83%D0%BF%D0%B8%D0%BD%D0%B0" target="_blank">&#x43A;&#x443;&#x441;&#x442;</a> &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x439;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x41C;&#x43E;&#x448;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x438;&#x43C;&#x44F;. </p>
<p>&#x420;&#x430;&#x437;&#x431;&#x435;&#x440;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x442; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43E;&#x43A; &#x432; &#x422;&#x430;&#x43D;&#x430;&#x445;&#x435;. &#x412; &#x421;&#x438;&#x43D;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; <a href="https://ru.wikisource.org/wiki/%D0%98%D1%81%D1%85%D0%BE%D0%B4#%D0%93%D0%BB%D0%B0%D0%B2%D0%B0_3" target="_blank">&#x418;&#x441;&#x445;&#x43E;&#x434;. 3.13-15</a>: </p>
<blockquote>
<p>13 &#x418; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x439; &#x411;&#x43E;&#x433;&#x443;: &#x432;&#x43E;&#x442;, &#x44F; &#x43F;&#x440;&#x438;&#x434;&#x443; &#x43A; &#x441;&#x44B;&#x43D;&#x430;&#x43C; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;&#x432;&#x44B;&#x43C; &#x438; &#x441;&#x43A;&#x430;&#x436;&#x443; &#x438;&#x43C;: &#x411;&#x43E;&#x433; &#x43E;&#x442;&#x446;&#x43E;&#x432; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x43C;&#x435;&#x43D;&#x44F; &#x43A; &#x432;&#x430;&#x43C;. &#x410; &#x43E;&#x43D;&#x438; &#x441;&#x43A;&#x430;&#x436;&#x443;&#x442; &#x43C;&#x43D;&#x435;: &#x43A;&#x430;&#x43A; &#x415;&#x43C;&#x443; &#x438;&#x43C;&#x44F;? &#x427;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x435; &#x438;&#x43C;?
14 &#x411;&#x43E;&#x433; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x44E;: &#x42F; &#x435;&#x441;&#x43C;&#x44C; &#x421;&#x443;&#x449;&#x438;&#x439;. &#x418; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;: &#x442;&#x430;&#x43A; &#x441;&#x43A;&#x430;&#x436;&#x438; &#x441;&#x44B;&#x43D;&#x430;&#x43C; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;&#x432;&#x44B;&#x43C;: &#x421;&#x443;&#x449;&#x438;&#x439; [&#x418;&#x435;&#x433;&#x43E;&#x432;&#x430;] &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x43C;&#x435;&#x43D;&#x44F; &#x43A; &#x432;&#x430;&#x43C;.[14] &#x41E;&#x442;&#x43A;&#x440;. 1:4, 8.
15 &#x418; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x435;&#x449;&#x435; &#x411;&#x43E;&#x433; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x44E;: &#x442;&#x430;&#x43A; &#x441;&#x43A;&#x430;&#x436;&#x438; &#x441;&#x44B;&#x43D;&#x430;&#x43C; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;&#x432;&#x44B;&#x43C;: &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44C;, &#x411;&#x43E;&#x433; &#x43E;&#x442;&#x446;&#x43E;&#x432; &#x432;&#x430;&#x448;&#x438;&#x445;, &#x411;&#x43E;&#x433; &#x410;&#x432;&#x440;&#x430;&#x430;&#x43C;&#x430;, &#x411;&#x43E;&#x433; &#x418;&#x441;&#x430;&#x430;&#x43A;&#x430; &#x438; &#x411;&#x43E;&#x433; &#x418;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x43C;&#x435;&#x43D;&#x44F; &#x43A; &#x432;&#x430;&#x43C;. &#x412;&#x43E;&#x442; &#x438;&#x43C;&#x44F; &#x41C;&#x43E;&#x435; &#x43D;&#x430; &#x432;&#x435;&#x43A;&#x438;, &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x41C;&#x43D;&#x435; &#x438;&#x437; &#x440;&#x43E;&#x434;&#x430; &#x432; &#x440;&#x43E;&#x434;</p>
</blockquote>
<p>&#x422;&#x435;&#x43A;&#x441;&#x442; &#x43D;&#x430; &#x438;&#x432;&#x440;&#x438;&#x442;&#x435; c &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43C; (<a href="https://en.wikipedia.org/wiki/Jewish_Publication_Society_of_America_Version" target="_blank">Jewish Publication Society of America Version (JPS)</a> 1917 Edition) &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; <a href="http://www.mechon-mamre.org/p/pt/pt0203.htm" target="_blank">Exodus Chapter 3 &#x5E9;&#x5C1;&#x5B0;&#x5DE;&#x5D5;&#x5B9;&#x5EA;</a>. </p>
<p>&#x41C;&#x44B; &#x440;&#x430;&#x437;&#x431;&#x435;&#x440;&#x435;&#x43C; &#x438;&#x432;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442;, &#x432; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x435; &#x43A; &#x442;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x448;&#x435; (&#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438;):  </p>
<p>[1]</p>
<blockquote>
<p>&#x5D5;&#x5B7;&#x5D9;&#x5BC;&#x5B9;&#x5D0;&#x5DE;&#x5B6;&#x5E8; &#x5DE;&#x5B9;&#x5E9;&#x5C1;&#x5B6;&#x5D4; &#x5D0;&#x5B6;&#x5DC;-&#x5D4;&#x5B8;&#x5D0;&#x5B1;&#x5DC;&#x5B9;&#x5D4;&#x5B4;&#x5D9;&#x5DD;.</p>
<p>&#x418; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x41C;&#x43E;&#x448;&#x435; &#x43A; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x43C; </p>
</blockquote>
<p>&#x41C;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438; &#x438;&#x432;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; <a href="https://he.wikipedia.org/wiki/%D7%90%D7%9C%D7%95%D7%94%D7%99%D7%9D" target="_blank">&#x5D0;&#x5DC;&#x5D5;&#x5D4;&#x5D9;&#x5DD;</a> (<a href="https://ru.wikipedia.org/wiki/%D0%AD%D0%BB%D0%BE%D1%85%D0%B8%D0%BC" target="_blank">&#x44D;&#x43B;&#x43E;h&#x438;&#x43C;</a>) &#x43A;&#x430;&#x43A; &quot;&#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x435;&quot;. &#x412; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; <a href="https://he.wikipedia.org/wiki/%D7%90%D7%9C" target="_blank">&#x5D0;&#x5DC;</a> &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &quot;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435;&quot;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &quot;&#x432;&#x432;&#x44B;&#x441;&#x44C;&quot;. 
&#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E; &#x442;&#x43E; &#x447;&#x442;&#x43E; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; <a href="https://ru.wikipedia.org/wiki/%D0%AD%D0%BB%D0%BE%D1%85%D0%B8%D0%BC" target="_blank">&#x44D;&#x43B;&#x43E;h&#x438;&#x43C;</a> - &#x44D;&#x442;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430;, &#x442;.&#x435;. &quot;&#x432;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x435;&quot; &#x438;&#x43B;&#x438; &quot;&#x431;&#x43E;&#x433;&#x438;&quot;, &#x43D;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x433;&#x43E;&#x43B; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430;. </p>
<p>&#x422;&#x43E;&#x440;&#x430; (&#x411;&#x438;&#x431;&#x43B;&#x438;&#x44F;) &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x440;&#x430;&#x437;&#x43E;&#x439; <a href="http://www.mechon-mamre.org/p/pt/pt0101.htm" target="_blank">&#x5D1;&#x5BC;&#x5B0;&#x5E8;&#x5B5;&#x5D0;&#x5E9;&#x5C1;&#x5B4;&#x5D9;&#x5EA; &#x5D1;&#x5BC;&#x5B8;&#x5E8;&#x5B8;&#x5D0; &#x5D0;&#x5B1;&#x5DC;&#x5B9;&#x5D4;&#x5B4;&#x5D9;&#x5DD;</a> &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &quot;&#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x435; (&#x43C;&#x43D;. &#x447;.) &#x441;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B; (&#x435;&#x434;.&#x447;.)&quot; </p>
<p>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; <a href="https://toldot.ru/Sonchino.html" target="_blank">&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x421;&#x43E;&#x43D;&#x447;&#x438;&#x43D;&#x43E;</a> &#x442;&#x430;&#x43A; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x441;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x432; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;: </p>
<blockquote>
<p>&#x42D;&#x43B;&#x43E;h&#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &quot;&#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x445; &#x441;&#x438;&#x43B;&quot;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x435;&#x43C;, &#x422;&#x43E;&#x440;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x441; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x43B;&#x43E;&#x432;&#x43E; &#x42D;&#x43B;&#x43E;h&#x438;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x44F;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;: &quot;&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x441;&#x438;&#x43B;&quot;. &#x41E;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B;, &#x433;&#x434;&#x435; &#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x435;&#x433;&#x43E;. </p>
</blockquote>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C;&#x438;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438; &#x442;&#x435;&#x43C; &#x436;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440;, &#x43C;&#x44B; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x443; &#x432; &#x422;&#x43E;&#x440;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x43C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43C;&#x44B; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &quot;&#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&quot; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x438;. </p>
<p>[2] </p>
<blockquote>
<p>&#x5D4;&#x5B4;&#x5E0;&#x5BC;&#x5B5;&#x5D4; &#x5D0;&#x5B8;&#x5E0;&#x5B9;&#x5DB;&#x5B4;&#x5D9; &#x5D1;&#x5B8;&#x5D0; &#x5D0;&#x5B6;&#x5DC;-&#x5D1;&#x5BC;&#x5B0;&#x5E0;&#x5B5;&#x5D9; &#x5D9;&#x5B4;&#x5E9;&#x5C2;&#x5B0;&#x5E8;&#x5B8;&#x5D0;&#x5B5;&#x5DC;, &#x5D5;&#x5B0;&#x5D0;&#x5B8;&#x5DE;&#x5B7;&#x5E8;&#x5B0;&#x5EA;&#x5BC;&#x5B4;&#x5D9; &#x5DC;&#x5B8;&#x5D4;&#x5B6;&#x5DD;, &#x5D0;&#x5B1;&#x5DC;&#x5B9;&#x5D4;&#x5B5;&#x5D9; &#x5D0;&#x5B2;&#x5D1;&#x5D5;&#x5B9;&#x5EA;&#x5B5;&#x5D9;&#x5DB;&#x5B6;&#x5DD; &#x5E9;&#x5C1;&#x5B0;&#x5DC;&#x5B8;&#x5D7;&#x5B7;&#x5E0;&#x5B4;&#x5D9; &#x5D0;&#x5B2;&#x5DC;&#x5B5;&#x5D9;&#x5DB;&#x5B6;&#x5DD;; &#x5D5;&#x5B0;&#x5D0;&#x5B8;&#x5DE;&#x5B0;&#x5E8;&#x5D5;&#x5BC;-&#x5DC;&#x5B4;&#x5D9; &#x5DE;&#x5B7;&#x5D4;-&#x5E9;&#x5BC;&#x5C1;&#x5B0;&#x5DE;&#x5D5;&#x5B9;, &#x5DE;&#x5B8;&#x5D4; &#x5D0;&#x5B9;&#x5DE;&#x5B7;&#x5E8; &#x5D0;&#x5B2;&#x5DC;&#x5B5;&#x5D4;&#x5B6;&#x5DD;</p>
<p>&quot;&#x412;&#x43E;&#x442; &#x44F; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B; &#x43A; &#x441;&#x44B;&#x43D;&#x430;&#x43C; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44F;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x43C;: &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x446;&#x43E;&#x432; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x43C;&#x435;&#x43D;&#x44F; &#x43A; &#x432;&#x430;&#x43C;; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43C;&#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x44F;? &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x438;&#x43C;? (&#x431;&#x443;&#x43A;&#x432;. &quot;&#x447;&#x442;&#x43E; [&#x44F;] &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x43C;?&quot;)&quot;</p>
</blockquote>
<p>&#x422;&#x443;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x442;&#x43E; &#x432; &#x422;&#x43E;&#x440;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#x41C;&#x43E;&#x448;&#x435; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E; &#x442;&#x43E; &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x439;&#x434;&#x435;&#x442; &#x43A; &#x441;&#x44B;&#x43D;&#x430;&#x43C; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44F;) &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43B;&#x43E;&#x432; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x432;&#x440;&#x438;&#x442;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x422;&#x430;&#x43D;&#x430;&#x445;&#x430;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C; &#x43F;&#x43E;-&#x440;&#x443;&#x441;&#x441;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x432;&#x443;&#x447;&#x438;&#x442; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E;: &quot;&#x432;&#x43E;&#x442; &#x44F; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x43C;&quot; - &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C;, &#x438; &#x43D;&#x435; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x43F;&#x430;&#x440;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. </p>
<p>[3]</p>
<blockquote>
<p>&#x5D5;&#x5B7;&#x5D9;&#x5BC;&#x5B9;&#x5D0;&#x5DE;&#x5B6;&#x5E8; &#x5D0;&#x5B1;&#x5DC;&#x5B9;&#x5D4;&#x5B4;&#x5D9;&#x5DD; &#x5D0;&#x5B6;&#x5DC;-&#x5DE;&#x5B9;&#x5E9;&#x5C1;&#x5B6;&#x5D4;,
&quot;&#x418; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x438;&#x435; &#x43A; &#x41C;&#x43E;&#x448;&#x435;:&quot;</p>
</blockquote>
<p>[4]</p>
<blockquote>
<p> &#x5D0;&#x5B6;&#x5D4;&#x5B0;&#x5D9;&#x5B6;&#x5D4; &#x5D0;&#x5B2;&#x5E9;&#x5C1;&#x5B6;&#x5E8; &#x5D0;&#x5B6;&#x5D4;&#x5B0;&#x5D9;&#x5B6;&#x5D4;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="schroedingers.cat.html" class="navigation navigation-prev " aria-label="Previous page: Кот Шредингера">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="conclusions.html" class="navigation navigation-next " aria-label="Next page: Выводы">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Тетраграмматон","level":"1.2.2","depth":2,"next":{"title":"Выводы","level":"1.2.3","depth":2,"path":"conclusions.md","ref":"./conclusions.md","articles":[]},"previous":{"title":"Кот Шредингера","level":"1.2.1","depth":2,"path":"schroedingers.cat.md","ref":"./schroedingers.cat.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","github","simple-page-toc","anchor-navigation-ex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"github":{"url":"https://github.com/ageyev/ageyev.github.io/tree/master/physics/ru.consciousness.and.existence"},"simple-page-toc":{"maxDepth":3,"skipFirstH1":true},"anchor-navigation-ex":{"mode":"float","pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"isRewritePageTitle":false,"showLevel":false,"tocLevel1Icon":"fa fa-hand-o-right","tocLevel2Icon":"fa fa-hand-o-right","tocLevel3Icon":"fa fa-hand-o-right","showGoTop":true,"printLog":false,"multipleH1":true,"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2}},"theme":"default","author":"Viktor Ageyev","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"host":"ageyev.github.io"},"title":"Сознание и существование. Библейская интерпретация квантовой механики.","links":{},"gitbook":"3.2.3"},"file":{"path":"tetragrammaton.md","mtime":"2020-02-21T15:54:58.092Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-21T16:39:33.362Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

