{
    "version": "https://jsonfeed.org/version/1",
    "title": "International Law etc. Blog",
    "home_page_url": "https://international-law.info/blog",
    "description": "Keep up to date with upcoming blog posts by following our feed!",
    "items": [
        {
            "id": "https://international-law.info/blog/what_gaza_was_counting_on",
            "content_html": "<p>All previous attacks by Gaza against Israel followed the same pattern: Gaza initiates bombardments against Israel; Israel retaliates; Hamas and its allies flood the media and social networks with pictures of dead and crying children, triggering an outcry: \"This must be stopped immediately; it doesn't matter who started it or who's right—the violence must end.\" Israel would halt its strikes. Gaza would declare victory, receiving fresh streams of financial and humanitarian aid, increased because now it needed \"rebuilding.\" Those allocating and channeling the aid would benefit from greater kickbacks. Gaza would stockpile new rockets, and the cycle would repeat.</p>\n<p>Why did our military believe Gaza would not initiate a full-scale war?</p>\n<p>Because militarily, Gaza cannot stand against Israel—the imbalance of power is too great. The Hamas leadership understood this very well and could not fail to comprehend the situation.</p>\n<p>So what did our military overlook, and what was Hamas counting on? They overlooked Hamas’s political support—not just from corrupt officials eager for fresh financial inflows to Gaza, but also from broad segments of left-wing circles in Israel and internationally.</p>\n<p>Hamas clearly anticipated executing a swift and effective raid on border military facilities, demonstrating their efficiency to sponsors, showing that with continued funding and armament, they could build forces capable of confronting Israel. They expected Israel’s retaliatory strike to be curtailed by the usual methods: photographs and videos of dead children, weeping women, and outcries from the global and domestic left—\"this must stop immediately, regardless of who started it; don't you have sympathy for innocent children?\"</p>\n<p>But a) the attack proved far too effective, catching Israeli forces severely off-guard, and b) most crucially, Gaza residents storming through the breached border into Israeli settlements and a music festival committed unimaginable atrocities—and proudly posted videos on Telegram, which quickly spread to other social networks and media, thus breaking the traditional pattern of anti-Israeli propaganda.</p>\n<p>In other words, if we assume Israel wages war as wars have traditionally been waged—as against Nazi Germany or Imperial Japan—Gaza stands no chance. But Hamas attacked, betting Israel would not fight through to the end.</p>\n<p>Currently, the only chance Hamas has to avoid destruction is a ceasefire—pushed by Israeli leftists (\"deal now at any price\") and other Hamas allies, including numerous U.S. and European officials benefiting from kickbacks tied to Gaza’s financial and humanitarian aid.</p>\n<p>I've previously written about the conflict between \"bunnies\" and \"lions\" within Israeli society (link in comments). Indeed, it must be understood that the \"bunnies\" bear responsibility for the October 7, 2023, attack. Had Hamas relied solely on military strength without counting on political protection, it would not have carried out the invasion. Hamas clearly depended on international pressure and internal Israeli leftist influence as its main tools for neutralizing Israeli retaliation.</p>\n<p>This frightening realization for leftists is underscored by the document published in Bild, revealing Hamas’s reliance on the Israeli left in its war against Israel—a publication that led to Eli Feldstein’s arrest. Ironically, the disclosure of this document harmed Hamas's political plans rather than the Israeli government’s, raising the rhetorical question: whose secret plans were those arresting Feldstein actually protecting?</p>",
            "url": "https://international-law.info/blog/what_gaza_was_counting_on",
            "title": "What Could Gaza Have Counted on When Launching a Full-Scale War Against Israel on October 7, 2023?",
            "summary": "All previous attacks by Gaza against Israel followed the same pattern \"This must be stopped immediately; it doesn't matter who started it or who's right—the violence must end.\" Israel would halt its strikes. Gaza would declare victory, receiving fresh streams of financial and humanitarian aid, increased because now it needed \"rebuilding.\" Those allocating and channeling the aid would benefit from greater kickbacks. Gaza would stockpile new rockets, and the cycle would repeat.",
            "date_modified": "2025-04-18T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Holy Land"
            ]
        },
        {
            "id": "https://international-law.info/blog/from_the_Nile_to_the_Euphrates",
            "content_html": "<p>One of the debated issues when discussing Israel’s borders from a legal perspective (in our view, sacred texts should also be considered in international law) is the well-known phrase <em>\"from the Nile to the Euphrates,\"</em> understood as the Tanakhic (biblical) definition of Israel’s borders.</p>\n<p>Accordingly, on one hand, some Israelis believe that Israel’s borders should be expanded to the \"Torah-defined\" boundaries from the Nile to the Euphrates. On the other hand, Israel’s opponents accuse it of striving to seize the corresponding territories.</p>\n<p>However, this interpretation does not align with the biblical text. This passage is truly remarkable, considering the time it was written. That is, it was written thousands of years ago, and today it has come to pass as foretold.</p>\n<p>No, Israel's borders do not extend from the Nile to the Euphrates, nor should they. In reality, this is not about the borders of Israel.</p>\n<p>It was written as follows (Bereshit/Genesis <a href=\"https://mechon-mamre.org/p/pt/pt0115.htm\" target=\"_blank\" rel=\"noopener noreferrer\">15:18</a>):</p>\n<blockquote>\n<p>בַּיּוֹם הַהוּא, כָּרַת יְהוָה אֶת-אַבְרָם--בְּרִית לֵאמֹר: לְזַרְעֲךָ, נָתַתִּי אֶת-הָאָרֶץ הַזֹּאת, מִנְּהַר מִצְרַיִם, עַד-הַנָּהָר הַגָּדֹל נְהַר-פְּרָת.</p>\n</blockquote>\n<p>(On that day, the Lord made a covenant with Abram, saying: \"To your descendants I give these lands, from the river of Egypt to the great river, the river Euphrates\")</p>\n<p>In the King James translation:</p>\n<blockquote>\n<p>In that day the LORD made a covenant with Abram, saying: 'Unto thy seed have I given this land, from the river of Egypt unto the great river, the river Euphrates.'</p>\n</blockquote>\n<p>The descendants of Abraham are not only the Jews but also the Arabs.</p>\n<p>Thus, indeed, in the present time, as foretold, the lands from the Nile to the Euphrates are owned by the descendants of Abraham.</p>\n<p>The boundaries of the land that the descendants of Israel were to possess are described in <a href=\"https://mechon-mamre.org/p/pt/pt0434.htm\" target=\"_blank\" rel=\"noopener noreferrer\">Numbers 34:1-12</a>:</p>\n<blockquote>\n<p>And the LORD spoke unto Moses, saying:'Command the children of Israel, and say unto them: When ye come into the land of Canaan, this shall be the land that shall fall unto you for an inheritance, even the land of Canaan according to the borders thereof. Thus your south side shall be from the wilderness of Zin close by the side of Edom, and your south border shall begin at the end of the Salt Sea eastward; and your border shall turn about southward of the ascent of Akrabbim, and pass along to Zin; and the goings out thereof shall be southward of Kadesh-barnea; and it shall go forth to Hazar-addar, and pass along to Azmon; and the border shall turn about from Azmon unto the Brook of Egypt, and the goings out thereof shall be at the Sea. And for the western border, ye shall have the Great Sea for a border; this shall be your west border. And this shall be your north border: from the Great Sea ye shall mark out your line unto mount Hor; from mount Hor ye shall mark out a line unto the entrance to Hamath; and the goings out of the border shall be at Zedad; and the border shall go forth to Ziphron, and the goings out thereof shall be at Hazar-enan; this shall be your north border. And ye shall mark out your line for the east border from Hazar-enan to Shepham; and the border shall go down from Shepham to Riblah, on the east side of Ain; and the border shall go down, and shall strike upon the slope of the sea of Chinnereth eastward; and the border shall go down to the Jordan, and the goings out thereof shall be at the Salt Sea; this shall be your land according to the borders thereof round about.</p>\n</blockquote>\n<p>Which roughly corresponds to the current borders of Israel: on the western side is the Mediterranean Sea (\"the Great Sea\"), on the eastern side is the Jordan, the Sea of Galilee (Chinnereth) and the Dead (Salt) Sea, on the south are the deserts of the Sinai or Arabian Peninsula (\"the desert of Sin\"), and on the north is the southern part of present-day Syria.</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"&amp;quot;From the Nile to the Euphrates&amp;quot;\" src=\"https://international-law.info/assets/images/Bereshit_15-18-dee0bc18ba20705fc925fbf69c4ce280.png\" width=\"834\" height=\"104\" class=\"img_ev3q\"></p>\n<hr>\n<p>this post in:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0GqkDefYN7YKmHdi1tzLC7Ai1vcoRvH2CqdSvhZS2yfhKfMM3SA1rf9yGWHm8yivTl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (discussion in Russian)</p>\n<p><a href=\"https://www.linkedin.com/posts/ageyev_from-the-nile-to-the-euphrates-on-the-activity-7293287687610912770-pYEd/\" target=\"_blank\" rel=\"noopener noreferrer\">LinkedIn</a></p>\n<p><a href=\"https://x.com/ageyev/status/1887506345617768538\" target=\"_blank\" rel=\"noopener noreferrer\">Twitter</a></p>\n<p><a href=\"https://www.instagram.com/p/DFvBBNkoYaM/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></p>\n<hr>\n<p>See also:</p>\n<p><a href=\"https://international-law.info/Holy-Land/borders_and_territory_of_israel\">Where Are Israel's Borders and What Is Israel Actually Occupying</a></p>",
            "url": "https://international-law.info/blog/from_the_Nile_to_the_Euphrates",
            "title": "\"From the Nile to the Euphrates\": On the Question of Israel’s Biblical Borders",
            "summary": "One of the debated issues when discussing Israel’s borders from a legal perspective (in our view, sacred texts should also be considered in international law) is the well-known phrase \"from the Nile to the Euphrates,\" understood as the Tanakhic (biblical) definition of Israel’s borders.",
            "date_modified": "2025-02-06T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Viktor Ageyev",
                "Holy Land"
            ]
        },
        {
            "id": "https://international-law.info/blog/october7",
            "content_html": "<p>This is the text of my eldest son, written a week after October 7th. His unit was one of the first to engage in battle that morning; they repelled an attack by terrorists from the \"Nukhba\" special forces on the <a href=\"https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%A8%D7%91_%D7%91%D7%91%D7%A1%D7%99%D7%A1_%D7%90%D7%95%D7%A8%D7%99%D7%9D\" target=\"_blank\" rel=\"noopener noreferrer\">Urim base</a> on the border with Gaza. He was wounded in that battle.</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"Mark\" src=\"https://international-law.info/assets/images/2024-08-18.Mark_with_rifle-8894232879017c3eb3bee21d35397b8f.jpeg\" width=\"580\" height=\"692\" class=\"img_ev3q\"></p>\n<p>(Baruch HaShem, he returned to service after two months and is now fighting in Gaza)</p>\n<p>The <a href=\"https://www.instagram.com/p/CybeGarsF_p/\" target=\"_blank\" rel=\"noopener noreferrer\">original text</a> is in Hebrew, the translation is mine.</p>\n<!-- -->\n<hr>\n<p>After a week's delay, I have finally decided to share what happened to me on the day I will remember forever. My story that I went through, and with great luck, I am now able to write these words.</p>\n<p><strong>October 7th</strong>, a day we woke up to the announcement of a \"Red Alert\" throughout the entire sector. We were in the shelter, and no one paid too much attention to these missiles, because what can they really do besides a few rockets...</p>\n<p>We heard gunfire from the direction of a nearby base, and within a few minutes, our gear was on us, and we headed in that direction. From that moment, we entered the war. It's impossible to describe the feelings you go through during this. You stop thinking and feeling; you just do what you need to do. You strive, advance, and shoot—all in a combat zone unfamiliar to you, all while rockets whistle overhead.</p>\n<p>And then comes the moment when I get hit by the bullet. At that moment, I felt nothing; I looked at my leg and couldn't believe this was happening. From here, everything happened in seconds. Seconds in which they take you back, apply a tourniquet, and tell you that everything will be okay. It all happened in seconds—seconds that replay themselves in my head for entire days.</p>\n<p>I can't describe my pride toward my friends from Unit 414 who fought and destroyed the enemy in that battle. I love you, and you will always remain in my heart as the bravest people I've ever known, each and every one of you. You are my heroes and heroines, and I'm proud to have fought alongside you.</p>\n<p>I have never felt more pain than the pain over those who fell. I still can't grasp the number of people who were taken from this world—and all in one day. Everyone I know lost someone: a friend, a family member, a brother, or a sister. Each one of them is etched on the heart of each of us forever. No one will be forgotten.</p>\n<p><em>\"Whoever is merciful to the cruel will end up being cruel to the merciful.\"</em></p>\n<hr>\n<p><a href=\"https://www.9tv.co.il/Item/79640\" target=\"_blank\" rel=\"noopener noreferrer\">Publication on the website of Channel 9 of Israeli television</a> (In Russian)</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0AzoFkvcVD9ka8bMTDJDAzg3YKU2asgU6Prg13G3QT8Wsm3nzue477pjx4zUqyC5Xl\" target=\"_blank\" rel=\"noopener noreferrer\">Publication on Facebook</a> (in Russian)</p>",
            "url": "https://international-law.info/blog/october7",
            "title": "October 7",
            "summary": "This is the text of my eldest son, written a week after October 7th. His unit was one of the first to engage in battle that morning; they repelled an attack by terrorists from the \"Nukhba\" special forces on the Urim base on the border with Gaza. He was wounded in that battle.",
            "date_modified": "2024-10-07T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Viktor Ageyev",
                "Holy Land"
            ]
        },
        {
            "id": "https://international-law.info/blog/starting",
            "content_html": "<p>Welcome to the new blog.</p>\n<p>It was build with <a href=\"https://docusaurus.io/\" target=\"_blank\" rel=\"noopener noreferrer\">Docusaurus</a> framework, its code is hosted on GitHub, see <a href=\"https://github.com/ageyev/ageyev.github.io/\" target=\"_blank\" rel=\"noopener noreferrer\">repo</a></p>",
            "url": "https://international-law.info/blog/starting",
            "title": "Starting",
            "summary": "Welcome to the new blog.",
            "date_modified": "2024-08-06T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Viktor Ageyev",
                "Test"
            ]
        }
    ]
}