{
    "version": "https://jsonfeed.org/version/1",
    "title": "International Law etc. Blog",
    "home_page_url": "https://international-law.info/uk/blog",
    "description": "Keep up to date with upcoming blog posts by following our feed!",
    "items": [
        {
            "id": "https://international-law.info/uk/blog/what_gaza_was_counting_on",
            "content_html": "<p>Усі попередні напади Гази на Ізраїль відбувалися за однією і тією ж схемою: Газа починає обстрілювати Ізраїль, Ізраїль відповідає ударами, ХАМАС та його союзники завалюють ЗМІ та соцмережі фотографіями вбитих і заплаканих дітей, підіймається крик: «це треба негайно припинити, неважливо, хто перший почав і хто має рацію — головне негайно зупинити це».\nІзраїль припиняв бомбардування. Газа святкувала перемогу.\nОтримувала нові потоки фінансової та гуманітарної допомоги — вже збільшені, бо треба ж «відновлюватися».\nТі, хто виділяв і спрямовував допомогу, отримували збільшені «відкати».\nГаза накопичувала нові ракети — і все повторювалося знову.</p>\n<p>Чому наші військові вважали, що Газа не розпочне повномасштабну війну?</p>\n<p>Бо з військової точки зору Газа не здатна протистояти Ізраїлю — сили надто нерівні. І керівництво ХАМАСу це чудово розуміло, не могло не розуміти.</p>\n<p>А що ж не врахували наші військові і на що розраховував ХАМАС?\nНа політичну підтримку — не лише від корумпованих чиновників, зацікавлених у нових фінансових потоках допомоги Газі, але й від широких мас ізраїльських та міжнародних лівих кіл.</p>\n<p>ХАМАС явно сподівався на швидкий та ефективний рейд на прикордонні військові об'єкти. ХАМАС мав продемонструвати своїм спонсорам свою ефективність і те, що, якщо їх і надалі озброювати й фінансувати, вони зможуть нарощувати сили для боротьби з Ізраїлем. А удар у відповідь з боку Ізраїлю мав бути припинений старим перевіреним способом: фото і відео вбитих дітей, заплакані жінки та крики лівих — як у світі, так і в самому Ізраїлі: «це треба негайно зупинити, незалежно від того, хто почав — невже у вас немає співчуття до бідних дітей?».</p>\n<p>Але:\nа) напад виявився надто ефективним, ізраїльські військові виявилися надто неготовими до нього;\nб) найголовніше — мешканці Гази, які прорвалися через зруйновану огорожу до ізраїльських прикордонних поселень і на музичний фестиваль, вчинили немислимі звірства — і ще й із гордістю викладали відео цього в Telegram, звідки воно потрапляло до соцмереж і ЗМІ, руйнуючи звичну схему антиизраїльської пропаганди.</p>\n<p>Тобто, якщо припустити, що Ізраїль вестиме війну так, як це робиться зазвичай — як воювали з Третім Рейхом чи Японською Імперією — у Гази немає жодного шансу встояти. Але ХАМАС нападав, розраховуючи на те, що Ізраїль не зможе довести війну до кінця.</p>\n<p>Зараз єдина можливість для ХАМАСу не бути знищеним — це перемир’я, ініційоване ізраїльськими лівими («домовитися зараз за будь-яку ціну») та іншими союзниками ХАМАСу, серед яких чимало чиновників у США та Європі, які отримують «відкати» з фінансової та гуманітарної допомоги Газі.</p>\n<p>Я раніше писав про конфлікт «зайчиків» і «левів» в ізраїльському суспільстві. Так от, треба розуміти, що саме «зайчики» винні в атаці 7 жовтня 2023 року — якби ХАМАС не сподівався на політичний захист, а тільки на свої військові сили, він би не наважився на вторгнення. ХАМАС явно покладався на міжнародний тиск і на тиск ізсередини від ізраїльських лівих як на головний інструмент нейтралізації відповіді Ізраїлю.</p>\n<p>І саме на цю — страшну для лівих — думку наводить документ, <a href=\"https://www.bild.de/politik/inland/bild-exklusiv-zum-schaudern-das-plant-der-hamas-chef-mit-den-geiseln-66d98503c0fd674dd9f5d092\" target=\"_blank\" rel=\"noopener noreferrer\">опублікований у Bild</a>, у якому йдеться про те, що ХАМАС розраховував на ізраїльських лівих у війні з Ізраїлем, і за публікацію якого був заарештований <a href=\"https://en.wikipedia.org/wiki/Eli_Feldstein\" target=\"_blank\" rel=\"noopener noreferrer\">Елі Фельдштейн</a>. Фактично, ця публікація нашкодила саме політичним планам ХАМАСу, а не уряду Ізраїлю. Що й викликає (риторичне) питання — про збереження чиїх секретних політичних планів піклувалися ті, хто заарештовував Фельдштейна?</p>\n<hr>\n<p>Цей пост в соцмережах:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0kZo6yBFCYmVJHoh8Z3KzBZLg8a5KamiQAh65o1gFGPC32yTzzCHjTg9A2stxfoqGl\" target=\"_blank\" rel=\"noopener noreferrer\">Обговорення</a> в Фейсбук (російською)</p>\n<hr>",
            "url": "https://international-law.info/uk/blog/what_gaza_was_counting_on",
            "title": "На що розраховувала Газа, починаючи цю війну?",
            "summary": "Analysis of Gaza's strategic calculations in the conflict",
            "date_modified": "2025-04-18T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Свята Земля"
            ]
        },
        {
            "id": "https://international-law.info/uk/blog/from_the_Nile_to_the_Euphrates",
            "content_html": "<p>Одним із дискусійних питань при обговоренні кордонів Ізраїлю з точки зору права (на наш погляд, священні тексти також повинні розглядатися в міжнародному праві) є відомий вислів <em>\"від Нілу до Євфрату\"</em>, який розуміється як танахічне (біблійне) визначення кордонів Ізраїлю.</p>\n<p>Відповідно, з одного боку, деякі ізраїльтяни вважають, що кордони Ізраїлю слід розширити до \"встановлених Торою\" від Нілу до Євфрату. З іншого боку, противники Ізраїлю звинувачують його у прагненні захопити відповідні території.</p>\n<p>Однак таке розуміння не відповідає біблійному тексту. Це справді абсолютно чудовий уривок, з огляду на час його написання. Тобто написано це було тисячі років тому, а сьогодні все є так, як було передбачено.</p>\n<p>Ні, кордони Ізраїлю не простягаються від Нілу до Євфрату. Адже насправді це не про кордони держави Ізраїль.</p>\n<p>Було написано так (Берешит/Буття) <a href=\"https://mechon-mamre.org/p/pt/pt0115.htm\" target=\"_blank\" rel=\"noopener noreferrer\">15:18</a>:</p>\n<blockquote>\n<p>בַּיּוֹם הַהוּא, כָּרַת יְהוָה אֶת-אַבְרָם--בְּרִית לֵאמֹר:  לְזַרְעֲךָ, נָתַתִּי אֶת-הָאָרֶץ הַזֹּאת, מִנְּהַר מִצְרַיִם, עַד-הַנָּהָר הַגָּדֹל נְהַר-פְּרָת.</p>\n</blockquote>\n<p>(Того дня Господь уклав завіт з Аврамом, сказавши: \"потомству твоєму даю Я ці землі, від річки Єгипетської до великої річки, річки Євфрат\")</p>\n<p>У перекладі Короля Якова:</p>\n<blockquote>\n<p>In that day the LORD made a covenant with Abram, saying: 'Unto thy seed have I given this land, from the river of Egypt unto the great river, the river Euphrates.'</p>\n</blockquote>\n<p>Нащадки Авраама — це не лише євреї, але й араби.</p>\n<p>Тобто дійсно, у наш час, як і було передбачено, землями від Нілу до Євфрату володіють нащадки Авраама.</p>\n<p>Межі ж землі, якою належало володіти нащадкам Ізраїлю, викладено в <a href=\"https://www.ukrbs.org/bible/CUV/NUM.34/%D0%A7%D0%98%D0%A1%D0%9B%D0%90-34/\" target=\"_blank\" rel=\"noopener noreferrer\">Книзі Чисел 34:1-12</a>(в перекладі Огієнка):</p>\n<blockquote>\n<p>1 Господь звернувся до Мойсея з такими словами:\n2 Промов до Ізраїльтян і накажи їм: Незабаром ви ввійдете в ханаанський край. Це та земля, яка стане вашою спадщиною – ханаанський край у його кордонах.\n3 Вашою південною межею буде територія від пустелі Цін вздовж едомського краю. А ваш південний кордон буде проходити по краю Солоного моря і далі на схід.\n4 Тоді ваш кордон поверне на південь до узгір’я Акраббіма, перейде до пустелі Цін, і простягатиметься на півдні до Кадеш-Барнеа. Звідти піде на Хацар-Адар, і протягнеться до Ацмона.\n5 Далі кордон поверне від Ацмона до Єгипетського Потоку і простягнеться аж до моря.\n6 Західною межею для вас стане Велике Море. Воно буде вашим кордоном із заходу.\n7 А оце ваш кордон на півночі: проведіть його самі від Великого Моря до Гор-гори.\n8 Від Гор-гори проведіть його в напрямку до Хамата. Тож межа кордону сягатиме Цедада.\n9 Далі кордон простягнеться до Ціфрону і закінчиться в Гацар-Енані. Це буде ваш кордон з півночі.\n10 Східний кордон визначите собі від Гацар-Енана до Шефама.\n11 Потім кордон проходитиме від Шефама до Рівли зі сходу Аїну. Далі кордон піде вниз і простягнеться до берега Кіннеретського моря зі східної сторони.\n12 Звідти кордон спускатиметься вздовж Йордану і сягатиме Солоного моря. В межах цих кордонів і буде ваша земля.</p>\n</blockquote>\n<blockquote>\n<p>And the LORD spoke unto Moses, saying: 'Command the children of Israel, and say unto them: When ye come into the land of Canaan, this shall be the land that shall fall unto you for an inheritance, even the land of Canaan according to the borders thereof. Thus your south side shall be from the wilderness of Zin close by the side of Edom, and your south border shall begin at the end of the Salt Sea eastward; and your border shall turn about southward of the ascent of Akrabbim, and pass along to Zin; and the goings out thereof shall be southward of Kadesh-barnea; and it shall go forth to Hazar-addar, and pass along to Azmon; and the border shall turn about from Azmon unto the Brook of Egypt, and the goings out thereof shall be at the Sea. And for the western border, ye shall have the Great Sea for a border; this shall be your west border. And this shall be your north border: from the Great Sea ye shall mark out your line unto mount Hor; from mount Hor ye shall mark out a line unto the entrance to Hamath; and the goings out of the border shall be at Zedad; and the border shall go forth to Ziphron, and the goings out thereof shall be at Hazar-enan; this shall be your north border. And ye shall mark out your line for the east border from Hazar-enan to Shepham; and the border shall go down from Shepham to Riblah, on the east side of Ain; and the border shall go down, and shall strike upon the slope of the sea of Chinnereth eastward; and the border shall go down to the Jordan, and the goings out thereof shall be at the Salt Sea; this shall be your land according to the borders thereof round about. (<a href=\"https://mechon-mamre.org/p/pt/pt0434.htm\" target=\"_blank\" rel=\"noopener noreferrer\">Numbers 34:1-12</a>)</p>\n</blockquote>\n<p>Що приблизно відповідає нинішнім кордонам Ізраїлю: із західного боку - це Середземне море (\"велике море\"), зі східного - Йордан, Кінерет і Мертве (Солене) море, на півдні - пустелі Синайського або Аравійського півострова (\"пустеля Сін\") на півночі південна частина нинішньої Сирії.</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"&amp;quot;From the Nile to the Euphrates&amp;quot;\" src=\"https://international-law.info/uk/assets/images/Bereshit_15-18-dee0bc18ba20705fc925fbf69c4ce280.png\" width=\"834\" height=\"104\" class=\"img_ev3q\"></p>\n<hr>\n<p>Обговорення в <a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0GqkDefYN7YKmHdi1tzLC7Ai1vcoRvH2CqdSvhZS2yfhKfMM3SA1rf9yGWHm8yivTl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a></p>\n<p><a href=\"https://www.linkedin.com/posts/ageyev_from-the-nile-to-the-euphrates-on-the-activity-7293287687610912770-pYEd/\" target=\"_blank\" rel=\"noopener noreferrer\">LinkedIn</a></p>\n<p><a href=\"https://x.com/ageyev/status/1887506345617768538\" target=\"_blank\" rel=\"noopener noreferrer\">Twitter</a></p>\n<p><a href=\"https://www.instagram.com/p/DFvBBNkoYaM/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></p>\n<hr>\n<p>Див. також:</p>\n<p><a href=\"https://international-law.info/uk/Holy-Land/borders_and_territory_of_israel\">Де проходять кордони Ізраїлю та що насправді Ізраїль окупує</a></p>",
            "url": "https://international-law.info/uk/blog/from_the_Nile_to_the_Euphrates",
            "title": "\"Від Нілу до Євфрату\": до питання про біблійні кордони Ізраїлю",
            "summary": "Одним із дискусійних питань при обговоренні кордонів Ізраїлю з точки зору права (на наш погляд, священні тексти також повинні розглядатися в міжнародному праві) є відомий вислів \"від Нілу до Євфрату\", який розуміється як танахічне (біблійне) визначення кордонів Ізраїлю.",
            "date_modified": "2025-02-06T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Віктор Агєєв",
                "Ізраїль",
                "Свята Земля"
            ]
        },
        {
            "id": "https://international-law.info/uk/blog/october7",
            "content_html": "<p>Це текст мого старшого сина, написаний через тиждень після 7 жовтня. Його підрозділ був одним із перших, хто вступив у бій того ранку; вони відбили атаку бойовиків зі спецпідрозділу \"Нухба\" на <a href=\"https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%A8%D7%91_%D7%91%D7%91%D7%A1%D7%99%D7%A1_%D7%90%D7%95%D7%A8%D7%99%D7%9D\" target=\"_blank\" rel=\"noopener noreferrer\">базу Урім</a> на кордоні з Газою. Він був поранений у тому бою.</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"Mark\" src=\"https://international-law.info/uk/assets/images/2024-08-18.Mark_with_rifle-8894232879017c3eb3bee21d35397b8f.jpeg\" width=\"580\" height=\"692\" class=\"img_ev3q\"></p>\n<p>(Барух аШем, він повернувся до служби через два місяці і зараз воює в Газі)</p>\n<p><a href=\"https://www.instagram.com/p/CybeGarsF_p/\" target=\"_blank\" rel=\"noopener noreferrer\">Текст був написаний іврітом</a>, переклад мій.</p>\n<!-- -->\n<hr>\n<p>Після тижневої затримки я нарешті вирішив поділитися тим, що сталося зі мною в день, який я запам’ятаю назавжди. Моєю історією, через яку я пройшов, і завдяки великій вдачі, зараз можу написати ці слова.</p>\n<p><strong>7 жовтня</strong> — день, коли ми прокинулися від звуків сирени по всьому сектору. Ми були в бомбосховищі, і ніхто не надавав особливої уваги цим ракетам, бо \"що вони можуть зробити, окрім кількох ракет ...\"</p>\n<p>Ми почули постріли з боку сусідньої бази, і вже через кілька хвилин на нас було спорядження, і ми вирушили в тому напрямку. З цього моменту ми вступили у війну. Емоції, що переживаєш у цей час, невимовні. Ти перестаєш думати і відчувати, ти просто робиш те, що маєш робити. Ти прориваєшся, просуваєшся вперед і стріляєш — все це на незнайомому тобі полі бою, і все це під свист ракет над головою.</p>\n<p>І ось настає момент, коли мене вражає куля. У цей момент я нічого не відчув, я дивився на свою ногу і не міг повірити, що це відбувається. Відтоді все сталося за секунди. Секунди, коли тебе відтягують назад, накладають джгут і кажуть, що все буде добре. Все сталося за секунди. Секунди, що цілими днями повторюються в голові.</p>\n<p>Неможливо описати мою гордість за товаришів із підрозділу 414, які билися і знищили ворога в цьому бою. Я люблю вас, і ви завжди будете в моєму серці як найхоробріші люди, яких я коли-небудь знав, кожен і кожна з вас. Ви — мої герої та героїні, і я пишаюся тим, що воював разом із вами.</p>\n<p>Я ніколи не відчував більшого болю, ніж біль за загиблими. Я досі не можу усвідомити кількість людей, яких забрали з цього світу — і все це за один день. Кожен, кого я знаю, втратив когось: товариша, родича, брата чи сестру. Кожен із них назавжди закарбований у наших серцях. Ніхто не буде забутий.</p>\n<p><em>\"Хто милосердний до жорстоких, той жорстокий до милосердних.\"</em></p>\n<hr>\n<p><a href=\"https://www.9tv.co.il/Item/79640\" target=\"_blank\" rel=\"noopener noreferrer\">Публікація на сайті 9 каналу ізраїльського телебачення</a>(російською)</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0AzoFkvcVD9ka8bMTDJDAzg3YKU2asgU6Prg13G3QT8Wsm3nzue477pjx4zUqyC5Xl\" target=\"_blank\" rel=\"noopener noreferrer\">Публікація на Facebook</a>(російькою)</p>",
            "url": "https://international-law.info/uk/blog/october7",
            "title": "7 жовтня",
            "summary": "Це текст мого старшого сина, написаний через тиждень після 7 жовтня. Його підрозділ був одним із перших, хто вступив у бій того ранку; вони відбили атаку бойовиків зі спецпідрозділу \"Нухба\" на базу Урім на кордоні з Газою. Він був поранений у тому бою.",
            "date_modified": "2024-10-07T00:00:00.000Z",
            "author": {
                "name": "Viktor Ageyev"
            },
            "tags": [
                "Віктор Агєєв",
                "Ізраїль",
                "Свята Земля"
            ]
        }
    ]
}