{
    "version": "https://jsonfeed.org/version/1",
    "title": "International Law etc. Blog",
    "home_page_url": "https://international-law.info/ru/blog/",
    "description": "Keep up to date with upcoming blog posts by following our feed!",
    "items": [
        {
            "id": "https://international-law.info/ru/blog/deal_with_the_devil/",
            "content_html": "<h2 class=\"anchor anchorWithStickyNavbar_LWe7\" id=\"сделка-с-дьяволом-в-свете-положений-венской-конвенции-о-праве-международных-договоров\">Сделка с дьяволом в свете положений Венской конвенции о праве международных договоров<a href=\"https://international-law.info/ru/blog/deal_with_the_devil/#%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D1%81-%D0%B4%D1%8C%D1%8F%D0%B2%D0%BE%D0%BB%D0%BE%D0%BC-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B5-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B9-%D0%B2%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%B9-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D0%B8-%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B5-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D1%85-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D0%B2\" class=\"hash-link\" aria-label=\"Прямая ссылка на Сделка с дьяволом в свете положений Венской конвенции о праве международных договоров\" title=\"Прямая ссылка на Сделка с дьяволом в свете положений Венской конвенции о праве международных договоров\" translate=\"no\">​</a></h2>\n<blockquote>\n<p>— Так давай же, бери, старина, перо <br>\nИ вот здесь распишись, в углу! <br>\nТут черт потрогал мизинцем бровь… <br>\nИ придвинул ко мне флакон… <br>\nИ я спросил его: - Это кровь? <br>\n— Чернила, — ответил он… <br>\n(<a href=\"https://www.culture.ru/poems/3580/eshe-raz-o-cherte\" target=\"_blank\" rel=\"noopener noreferrer\">А.Галич</a>)</p>\n</blockquote>\n<hr>\n<p>(a)</p>\n<p>Соглашение о любых действиях Израиля в обмен на освобождение заложников - это признание субъектности террористической организации и легитимация взятия израильтян в заложники в будущем.</p>\n<p>Если Израиль соглашается на что-то в обмен на заложников - значит брать израильтян в заложники выгодно, и значит будут снова захватывать. В том числе за границей. </p>\n<p>В свое время Израиль делал все возможное (в том числе <a href=\"https://en.wikipedia.org/wiki/Entebbe_raid\" target=\"_blank\" rel=\"noopener noreferrer\">операция в Энтеббе</a>, где погиб Йонатан Нетаньягу), лишь бы не выполнять требования, взявших заложников, и на долгое время прекратил практику целенаправленного взятия заложников.</p>\n<p><a href=\"https://en.wikipedia.org/wiki/Gilad_Shalit\" target=\"_blank\" rel=\"noopener noreferrer\">Гилад Шалит</a> попал в плен случайно. Это не был целенаправленный захват. Но <a href=\"https://en.wikipedia.org/wiki/Gilad_Shalit_prisoner_exchange\" target=\"_blank\" rel=\"noopener noreferrer\">сделка Шалита</a> показала, что позиция Израиля изменилась. И враги решили, что можно попробовать продолжить давить на Израиль таким образом. Если Израиль продолжит делать уступки в обмен на заложников, будут захватывать новых заложников - все больше и больше.</p>\n<p>Единственный разумный ход сейчас: это после возвращения заложников объявить, что сделка, заключенная для освобождения заложников, недействительна и ни к чему Израиль не обязывает, и, соответственно, после освобождения заложников продолжить боевые действия до полной капитуляции Газы.</p>\n<p>Это полностью правомерная позиция, в том числе в соответствии нормой статьи 52 <a href=\"https://en.wikipedia.org/wiki/Vienna_Convention_on_the_Law_of_Treaties\" target=\"_blank\" rel=\"noopener noreferrer\">Венской конвенции о праве международных договоров</a> - как отражающей общий правовой принцип. Я писал об этом подробнее в статье \"<a href=\"https://www.9tv.co.il/item/85108\" target=\"_blank\" rel=\"noopener noreferrer\">Как следует действовать дальше</a>\" на сайте 9 канала 2025-01-20 (см. также <a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid02FPyGZb3kJuQVf64JXAoTEJhwkjzFQ7xf21jMKgZo93tfmDq8N4DXLhPVXCDfe5til\" target=\"_blank\" rel=\"noopener noreferrer\">ее текст и обсуждение в ФБ</a>)</p>\n<p>Формальная капитуляция Газы, с признанием Хамасом поражения - это путь к миру, а вот получение Нобелевской премии мира путем к миру не является. Как мы помним, в 1994 году уже вручалась Нобелевская премия мира с формулировкой \"за усилия по достижению мира на Ближнем Востоке\"</p>\n<p>(b)</p>\n<p>То что пока не понимает правительство Израиля: в подписании любых документов направленных на разрешение конфликта, будь-то подписание актов капитуляции с врагами или соглашений с партнерами первыми пунктами следует делать идеологические тезисы. Идеология легитимизирует нарратив, а нарратив формирует то, что воспринимается как действующая норма.</p>\n<p>Это однако очень хорошо понимают наши противники. Самой кардинальной ошибкой Осло было то, что в преамбуле Соглашения Осло-II утверждалось, что существует \"палестинский народ\" и ООП является ее представителем.</p>\n<p>И сейчас любой документ, направленный на достижение мира, должен начинаться с констатации и признания того, что \"палестинский народ\" является выдумкой и арабы, проживающие в Палестине, не имеют права на самоопределение отдельного от такового права арабского народа в целом.</p>\n<p>Для того чтобы текст документа имел реальное действие нужно понимание системы координат другой стороны. Для арабов и большинства мусульман международное право вторично по отношению к религиозным источникам.</p>\n<p>Поэтому любой документ, подписываемый с участием представителей арабских или мусульманских государств, должен содержать указание на то, что право еврейского народа на Землю Израиля (известную так же как \"Палестина\") проистекает <em>не только</em> из норм международного права (которое для них второстепенно), но самое главное - из Корана, с соответствующими цитатами (5:<a href=\"https://quran-online.ru/5:20\" target=\"_blank\" rel=\"noopener noreferrer\">20</a>-<a href=\"https://quran-online.ru/5:21\" target=\"_blank\" rel=\"noopener noreferrer\">21</a>, <a href=\"https://quran-online.ru/17:104\" target=\"_blank\" rel=\"noopener noreferrer\">17:104</a> и др) Ибо только это для них авторитетно. И только признание этого - путь к миру. А все остальное - это лишь пауза для подготовки к новой войне.</p>\n<blockquote>\n<p>И ты будешь волков на земле плодить, <br>\nИ учить их вилять хвостом! <br>\nА то, что придется потом платить, <br>\nТак ведь это ж, пойми, — потом!  <br></p>\n</blockquote>\n<hr>\n<p>См. также:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0xP5TKZwGPyYV824UgTYV4je1uzpN3zHkLJk4G9b6NYZorxoD9Eez7AbrqhyPQocjl\" target=\"_blank\" rel=\"noopener noreferrer\">Этот текст и обсуждение в ФБ</a> (на русском)</p>",
            "url": "https://international-law.info/ru/blog/deal_with_the_devil/",
            "title": "Сделка с дьяволом",
            "summary": "Нормы международного и религиозного права",
            "date_modified": "2025-10-09T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля",
                "Израиль",
                "Jus in Bello"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/prayer-of-a-warrior/",
            "content_html": "<p>בָּרוּךְ יְהֹוָה צוּרִי הַמְלַמֵּד יָדַי לַקְרָב אֶצְבְּעוֹתַי לַמִּלְחָמָה</p>\n<p>Позиция галутных раввинов (так называемых \"харедим\") по отношению к службе в армии порочна не столько потому, что они не хотят отпускать свою паству в армию, чтобы не потерять контроль над их личностями, а главным образом потому, что они делают это, прикрываясь Торой.</p>\n<p>После нападения на Израиль 7.10.23, учитывая те жертвы, которые мы понесли и несем в этой войне, такая позиция не может быть оправдана.</p>\n<p>Нарратив о том, что участие в войне в защиту Израиля мешает \"учить Тору\", настолько же абсурден как утверждение о том, что лечение раненых мешает изучению медицины.</p>\n<p>Курсы повышения квалификации врачей не должны быть местом, где врачи прячутся от больных, ибо они тогда теряют смысл. Также и ешива не должна быть местом, где \"изучающие Тору\" прячутся от мира, а местом, где подготавливают к взаимодействию с ним, и она не должна предполагаться как конечный этап такого взаимодействия. Вы не можете исключительно по книгам выучить что такое любовь к женщине и детям, что такое ненависть к врагам убившим твоих друзей, что такое преодоление страха смерти, и что такое вера во Всевышнего. Молитва воина, идущего в бой, находится на духовном уровне, принципиально недостижимом в условиях ешивы.</p>\n<p>Да, возможно, в жизни врача, может быть период, когда он по каким-то причинам не может лечить и вынужден сконцентрироваться только на изучении учебников медицины и лабораторных работах. Но представим себе врача, которого зовут лечить раненых, а он отвечает: \"это отвлекает меня от изучения медицины, я могу испачкать свой стерильный белый халат, кроме того, в вашей больнице далеко не все идеально, не хватает даже бинтов и антисептиков, и те врачи, которые сейчас там в забрызганных кровью не стерильных халатах лечат раненых, - это неправильные врачи и медицина у них неправильная\"</p>\n<p>И вот точно так же сейчас поступают галутные раввины. Как медицина теряет смысл без клятвы Гиппократа, так и их \"изучение Торы\" теряет смысл без участия в миссии народа Израиля (<a href=\"https://youtu.be/Ijia-HUaMos?t=250\" target=\"_blank\" rel=\"noopener noreferrer\">как говорит Пинхас Полонский</a>: то, что они отказываются воевать за Израиль, искажает их понимание Торы). В их понимании иудаизм - это галут, выход из галута для них - отказ от иудаизма. Соблюдение множества бытовых правил и запретов придуманных в галуте, для них важнее войны за землю Израиля и важнее восстановления Храма.</p>\n<p>Поэтому надо честно сказать, что \"харедимные\" раввины, придерживающиеся такой позиции, не могут претендовать на роль духовных авторитетов, тем более на роль \"мудрецов Торы\".</p>\n<hr>\n<p>Этот пост в социальных сетях:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0n6R3mHpJXJSY3tQzCFE84kgcJ9Pi94gPQvDLcCHjX8xH6jLf6r6RQ55qQJKD7tdnl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (пост и обсуждение на русском)</p>",
            "url": "https://international-law.info/ru/blog/prayer-of-a-warrior/",
            "title": "Молитва воина",
            "summary": "Молитва воина, идущего в бой, находится на духовном уровне, принципиально недостижимом в условиях ешивы",
            "date_modified": "2025-07-16T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля",
                "Израиль"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/it-must-also-be-seen-to-be-done/",
            "content_html": "<p>Аятолла Хаменеи (Ayatollah Ali Khamenei) в своем <a href=\"https://farsi.khamenei.ir/speech-content?id=60502\" target=\"_blank\" rel=\"noopener noreferrer\">обращении</a> поздравил иранский народ с победой над Израилем и Соединенными Штатами Америки:</p>\n<blockquote>\n<p>Сионистский режим почти рухнул и был раздавлен ударами Исламской Республики. Мысль о том, что такие удары могут быть нанесены режиму Исламской Республикой, не приходила им в голову и в воображение, и это произошло. Мы благодарим Бога за помощь нашим вооруженным силам, которые смогли прорвать их передовую многослойную оборону и сравнять с землей многие из их городских и военных районов ...</p>\n</blockquote>\n<blockquote>\n<p>Исламская Республика дала Америке пощечину</p>\n</blockquote>\n<blockquote>\n<p>Для кого-то ожидать, что Иран сдастся другой стране, — это одна из тех ложных глупостей, которые, безусловно, станут предметом насмешек мудрых и знающих людей</p>\n</blockquote>\n<p>Тут следует понимать, что в их представлении победил не тот, кто понес больше потерь. Да, они понесли больше потерь, но они победили. Ценой этих потерь. Так Советский Союз понес больше потерь во Второй мировой чем Третий Рейх, но победителем был Советский Союз.</p>\n<p>В их понимании само по себе празднование победы служит самоочевидным доказательством этой победы. В их понимании, проигравшие не имели бы возможности праздновать: Израиль, например, не празднует.</p>\n<p>В 1924 году в решении по делу <a href=\"https://en.wikipedia.org/wiki/R_v_Sussex_Justices,_ex_parte_McCarthy\" target=\"_blank\" rel=\"noopener noreferrer\">R v Sussex Justices, ex parte McCarthy</a> Лорд главный судья Англии и Уэльса (<a href=\"https://en.wikipedia.org/wiki/Lord_Chief_Justice_of_England_and_Wales\" target=\"_blank\" rel=\"noopener noreferrer\">Lord Chief Justice of England and Wales</a>) Гордон Хьюарт (<a href=\"https://en.wikipedia.org/wiki/Gordon_Hewart,_1st_Viscount_Hewart\" target=\"_blank\" rel=\"noopener noreferrer\">Gordon Hewart</a>) сформулировал одну из самых замечательных формул юриспруденции:</p>\n<blockquote>\n<p>Not only must Justice be done; it must also be seen to be done</p>\n</blockquote>\n<blockquote>\n<p>Недостаточно осуществить правосудие, необходимо, чтобы было показано, что осуществлено правосудие</p>\n</blockquote>\n<p>Тот же принцип работает и относительно достижения победы в войне, особенно в войне с теми врагами, с которыми воюет Израиль:</p>\n<p><em>недостаточно победить врага, необходимо, чтобы было видно, что враг побежден</em></p>\n<p>Как я пишу с первых дней войны с Газой: победа над Газой будет тогда, когда кто-то из оставшихся в живых представителей Хамас подпишет документ, признающий, что Газа признает поражение. Ничто меньшее не является победой, а лишь временным прекращением огня.</p>\n<p>Тем более с таким мощным врагом как Иран, военные действия должны прекращаться не твитом Трампа, при всем к нему уважении, в интернет-газете \"Правда\" (\"Truth\") Военные действия могут быть остановлены только и исключительно после подписания Ираном документа, признающего поражение Ирана и фиксирующий его обязательства перед победителями. Любой другой подход является глупостью со стороны руководства США и Израиля.</p>\n<p>На фото: лорд Гордон Хьюарт</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"Gordon Hewart\" src=\"https://international-law.info/ru/assets/images/Gordon_Hewart-3568eb000b5c79be25c46f7dc74f92af.png\" width=\"1521\" height=\"1163\" class=\"img_ev3q\"></p>\n<hr>\n<p>Этот пост в социальных сетях:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid02Tg1eKNLxrKz6R6nwzWCUTgYSuxHssUS1m4FNZkQGHmLdtpT952VA4iNpkbsCMTNFl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (пост и обсуждение на русском)</p>",
            "url": "https://international-law.info/ru/blog/it-must-also-be-seen-to-be-done/",
            "title": "It must also be seen to be done",
            "summary": "Недостаточно победить врага, необходимо, чтобы было видно, что враг побежден",
            "date_modified": "2025-06-27T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля",
                "Израиль",
                "Иран",
                "Jus in Bello"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/surrender-or-ceasefire/",
            "content_html": "<p>Наша практика показывает, что привычный способ действий Израиля с врагами: \"если на нас нападают, мы бомбим в ответ, пока силы противника не будут повреждены, потом идем на перемирие, и мирно наблюдаем как враг празднует победу\" (тут надо подчеркнуть: в их понимании “победа” никоим образом не определяется количеством понесенных ими потерь, а именно возможностью эту победу провозгласить и отпраздновать) -  является порочной, так как неизменно ведет к тому, что враг вдохновленный очередной \"победой\", восстанавливает силы, получает усиленную поддержку и нападает снова.</p>\n<p>А вот ранее традиционно принятый в международном праве способ заканчивать войны подписанием <a href=\"https://ru.wikipedia.org/wiki/%D0%90%D0%BA%D1%82_%D0%BE_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D1%83%D0%BB%D1%8F%D1%86%D0%B8%D0%B8\" target=\"_blank\" rel=\"noopener noreferrer\">акта о капитуляции</a>, т.е. формальным признанием поражения в войне, с возложением на виновную сторону расходов по ведению войны (репарации) и лишением его территорий (аннексии) - работает.</p>\n<p>После подписания актов о капитуляции, сопровождающихся потерей территорий, депортациями и репарациями, — ни Германия, ни даже Япония больше ни на кого не нападали, и преобразовались в мирные, цивилизованные и уважаемые государства.</p>\n<p>Древняя практика разделять состояние войны и мира и официально объявлять войну, а потом формализовать ее окончание и результаты - она правильная.</p>\n<p>А вот эти ужимки и недомолвки - мы вроде воюем, а вроде и нет, и мы вообще воюем не с соседней страной, а с некоторыми не хорошими террористами, и все такое - это от невежества, незнания истории и непонимания международного права.</p>\n<p>Нынешняя война началась <a href=\"https://en.wikipedia.org/wiki/October_7_attacks\" target=\"_blank\" rel=\"noopener noreferrer\">7 октября 2023 года</a> нападением Палестинской автономии (это такая автономия на территории Израиля, созданная в соответствии с соглашениями Осло) на Израиль.</p>\n<p>На тот момент войну следовало квалифицировать как \"вооруженный конфликт немеждународного характера\" (<a href=\"https://www.undrr.org/understanding-disaster-risk/terminology/hips/so0002\" target=\"_blank\" rel=\"noopener noreferrer\">Non-International Armed Conflict (NIAC)</a>), поскольку автономия находится на территории Израиля (см. <a href=\"https://international-law.info/ru/Holy-Land/borders_and_territory_of_israel/\" target=\"_blank\" rel=\"noopener noreferrer\">Где проходят границы Израиля и что Израиль на самом деле оккупирует</a>)</p>\n<p>Вопреки той безобразной ситуации, которая имеет место, когда представители Палестинской национальной администрации заседают в ООН, изображая из себя жертву и выдвигая требования к Израилю, при этом отмежевываясь от ответственности за атаку на Израиль, с самого начала Израилю следовало объявить, что имело место нападение со стороны Палестинской автономии на Израиль в нарушение Соглашений Осло, и за него несет ответственность не какая-то группа бандитов в Газе, а юридическая институция называемая \"Палестинская национальная администрация\"</p>\n<p>Именно на эту структуру возлагалось управление соответствующими территориями, причем именно с целью обеспечения мира.</p>\n<p>Формальную ответственность за нападение должна нести также Организация Освобождения Палестины, которая была стороной Соглашений Осло.</p>\n<p>И эта ответственность ПНА и ООП должна включать, в том числе возмещение вреда, в том числе путем потери территорий с депортацией тех, выразителем чьих интересов ООП и НПА признаны Соглашениями Осло.</p>\n<p>Ибо основополагающий принцип права: не бывает прав без обязанностей, если некий субъект имеет способность иметь права, то он тем самым и приобретает способность нести обязанности.</p>\n<p><a href=\"https://en.wikipedia.org/wiki/Israel%E2%80%93Hezbollah_conflict_(2023%E2%80%93present)\" target=\"_blank\" rel=\"noopener noreferrer\">8 октября 2023 года</a> в войну вступил Ливан, совершив агрессию против Израиля. Кто такие \"<a href=\"https://ru.wikipedia.org/wiki/%D0%A5%D0%B5%D0%B7%D0%B1%D0%BE%D0%BB%D0%BB%D0%B0\" target=\"_blank\" rel=\"noopener noreferrer\">Хезболла</a>\" (<a href=\"https://en.wikipedia.org/wiki/Hezbollah\" target=\"_blank\" rel=\"noopener noreferrer\">Hezbollah</a>) мы вообще не обязаны знать, это внутренние проблемы Ливанской республики. Именно Ливанская Республика является членом ООН и стороной международных договоров, и именно она несет ответственность за агрессию, в том числе путем выплаты репараций, потерей (аннексия) территорий и депортацией населения оных.</p>\n<p>И, таким образом, война с 8 октября 2023 года уже стала международным вооруженным конфликтом. Сторонами которого являются с одной стороны Ливанская Республика, как суверенное государство, и Палестинская автономия, не суверенная, но институционализированная автономия на территории Израиля.</p>\n<p>19 октября 2023 года в войну против Израиля включился еще один член ООН - Йеменская Республика. Опять же, кто такие \"<a href=\"https://ru.wikipedia.org/wiki/%D0%A5%D1%83%D1%81%D0%B8%D1%82%D1%8B\" target=\"_blank\" rel=\"noopener noreferrer\">хуситы</a>\" (<a href=\"https://en.wikipedia.org/wiki/Houthis\" target=\"_blank\" rel=\"noopener noreferrer\">houthis</a>) мы вообще знать не обязаны, агрессию совершила Йеменская Республика, и она должна нести за нее ответственность.</p>\n<p>Отказ признавать международно-правовую ответственность государства за вооружённые действия институционализированных вооруженных формирований, которые базируются и функционируют на его территории, является катастрофической концепцией, ведущей к созданию “государств-оболочек” (shell states).</p>\n<p>В этой схеме государства-оболочки (shell states) - это формальные структуры со статусом члена ООН (как Ливан и Йемен) или “государства-наблюдателя” в ООН (как “<a href=\"https://international-law.info/ru/Holy-Land/state_of_palestine/\" target=\"_blank\" rel=\"noopener noreferrer\">государство Палестина</a>”), получающие только права жертвы ответных ударов и возможность в роли оной жертвы театрально <a href=\"https://www.youtube.com/shorts/h8Uh9vIMqkU\" target=\"_blank\" rel=\"noopener noreferrer\">плакать горючими слезами</a> выступая в Совбезе ООН - как это делает <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D1%81%D1%83%D1%80,_%D0%A0%D0%B8%D1%8F%D0%B4\" target=\"_blank\" rel=\"noopener noreferrer\">Рияд Мансур</a> (<a href=\"https://en.wikipedia.org/wiki/Riyad_Mansour\" target=\"_blank\" rel=\"noopener noreferrer\">Riyad Mansour</a>), но без какой-либо ответственности за развязывание войны, не боясь ни репараций, ни потери территорий, — защищая таким образом от оных скрывающихся под ширмой.</p>\n<p><a href=\"https://en.wikipedia.org/wiki/April_2024_Iranian_strikes_on_Israel\" target=\"_blank\" rel=\"noopener noreferrer\">13 апреля 2024 года</a> в войну на стороне Ливана, Йемена и Палестинской автономии вступила Исламская Республика Иран, также совершив агрессию против Израиля (см. <a href=\"https://international-law.info/ru/blog/strike-on-iran\" target=\"_blank\" rel=\"noopener noreferrer\">Удар по Ирану</a>). То есть это не отдельная \"12 дневная война\", это та же война, которая началась 07 октября 2023 года. И вступление в войну на стороне агрессора также само по себе является участием в агрессии.</p>\n<p>И, как показывает опыт того времени, когда войны велись еще по нормам международного права, а не по фантазиям витающих в облаках розовых пупсиков, то есть по опыту успешного завершения Второй мировой войны - война должна вестись так, чтобы заставить агрессора капитулировать (вспомним Дрезден, Берлин, Токио и Нагасаки), и завершаться капитуляцией, с потерей агрессором территорий, выплатой репараций и депортациями населения агрессора с аннексированных территорий.</p>\n<p>Это обеспечит восстановление мира и порядка. И участвовать в этом должны вооруженные силы всех государств практически заинтересованных в поддержании международного порядка и мира. Собственно для этого создавалась ООН. И это право государства, против которого совершена агрессия, предусмотренное <a href=\"https://ru.wikisource.org/wiki/%D0%A3%D1%81%D1%82%D0%B0%D0%B2_%D0%9E%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8_%D0%9E%D0%B1%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D1%91%D0%BD%D0%BD%D1%8B%D1%85_%D0%9D%D0%B0%D1%86%D0%B8%D0%B9#%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F_51\" target=\"_blank\" rel=\"noopener noreferrer\">ст. 51 Устава ООН</a>, предусматривающей также участие в самообороне других государств (<a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BB%D0%BB%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%B0%D1%8F_%D1%81%D0%B0%D0%BC%D0%BE%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D0%B0\" target=\"_blank\" rel=\"noopener noreferrer\">“коллективная самооборона”</a>)</p>\n<p>И - да, <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B7%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%B0_%D0%91%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%9E%D0%9E%D0%9D_242\" target=\"_blank\" rel=\"noopener noreferrer\">Резолюция СБ ООН №242 от 22 ноября 1967 года</a>, которая специально для Израиля изобрела до того неслыханный в международном праве (аннексии территорий Третьего Рейха и Японской Империи производились уже в период действия Устава ООН - <a href=\"https://en.wikipedia.org/wiki/Dutch_annexation_of_German_territory_after_the_Second_World_War\" target=\"_blank\" rel=\"noopener noreferrer\">Нидерландами</a>, <a href=\"https://en.wikipedia.org/wiki/Luxembourg_annexation_plans_after_the_Second_World_War\" target=\"_blank\" rel=\"noopener noreferrer\">Люксембургом</a>, <a href=\"https://en.wikipedia.org/wiki/Recovered_Territories\" target=\"_blank\" rel=\"noopener noreferrer\">Польшей</a>, СССР и другими) и абсурдный запрет на лишение агрессора его территорий, даже если таковые захвачены ним незаконно, — должна быть объявлена противоправной и нарушающей Устав ООН.</p>\n<p>Агрессор должен терять контроль над территорией, откуда начал агрессию, пока не компенсирует ущерб и не гарантирует ненападение, и <a href=\"https://ru.wikisource.org/wiki/%D0%A3%D1%81%D1%82%D0%B0%D0%B2_%D0%9E%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8_%D0%9E%D0%B1%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D1%91%D0%BD%D0%BD%D1%8B%D1%85_%D0%9D%D0%B0%D1%86%D0%B8%D0%B9#%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F_2\" target=\"_blank\" rel=\"noopener noreferrer\">п. 4 ст. 2 Устава ООН</a> должен трактоваться именно таким образом (а не наоборот, как это имеет место сейчас)</p>\n<p>Наблюдающееся в последнее время в дипломатических кругах и даже в кругах юристов международников смещение фокуса в интерпретации международно-правовых норм с необходимости военного подавления и наказания агрессора методами достаточно жесткими, чтобы полностью отбить желание начинать войны, — на необходимость прежде всего стремиться к перемирию с агрессором любой ценой и защите населения агрессора (что отражено и в смене названия “право войны” (laws of war) на “международное гуманитарное право” (<a href=\"https://en.wikipedia.org/wiki/International_humanitarian_law\" target=\"_blank\" rel=\"noopener noreferrer\">International humanitarian law (IHL)</a>)) на практике приводит к противоположному эффекту - количество военных конфликтов растет и, соответственно, растет количество жертв этих конфликтов. Замороженные по принципу “неважно, кто начал, перемирие прежде всего” войны - ведут к рецидивам и новым жертвам. Если цена агрессии не является достаточно высокой (потери территории, населения, репарации и т.п.), а агрессор уверен, что сможет заключить перемирие в любой момент, это лишь стимулирует новые акты агрессии.</p>\n<p>А вот этот детский сад с твитами в социальных сетях вместо соблюдения юридических формальностей и подписания соответствующих документов нужно прекращать. На место этого должно вернуться разумное и честное применение международно-правовых процедур.</p>\n<hr>\n<p><a href=\"https://www.9tv.co.il/item/93693\" target=\"_blank\" rel=\"noopener noreferrer\">Публикация</a> на сайте 9 канала израильского телевидения (на русском)</p>\n<hr>\n<p>Обсуждение в социальных сетях:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0Lb3REtzBeHDk3SLQUCrYj9BQLSgDsAfUtLojw8o3fxr4MkeqRk568cRukgiYzWZFl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (на русском)</p>\n<p><a href=\"https://t.me/israel_9/110469\" target=\"_blank\" rel=\"noopener noreferrer\">Telegram</a> (на русском)</p>\n<p><a href=\"https://x.com/ageyev/status/1937865975476445693\" target=\"_blank\" rel=\"noopener noreferrer\">X (Twitter)</a></p>\n<p><a href=\"https://www.linkedin.com/posts/ageyev_surrender-or-ceasefire-international-law-activity-7343633284200816642-cUOT?utm_source=share&amp;utm_medium=member_desktop&amp;rcm=ACoAAABKOTQBA2A2b2Hx_vRrq4JgJGinG7maN4g\" target=\"_blank\" rel=\"noopener noreferrer\">LinkedIn</a></p>\n<p><a href=\"https://www.instagram.com/p/DLU2QixIoh1/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></p>\n<hr>",
            "url": "https://international-law.info/ru/blog/surrender-or-ceasefire/",
            "title": "Капитуляция или прекращение огня",
            "summary": "Безусловная капитуляция или безусловное прекращение огня? Почему современная доктрина ошибочна",
            "date_modified": "2025-06-25T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля",
                "Израиль",
                "Иран",
                "Jus in Bello"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/strike-on-iran/",
            "content_html": "<p>В <a href=\"https://x.com/IDF/status/1933324595471454495\" target=\"_blank\" rel=\"noopener noreferrer\">сообщении</a> пресс-службы ЦАХАЛ (Israel Defense Forces) от 13 июня 2025 года было сказано, что израильская армия нанесла упреждающий (<em>preemptive</em>) удар (strike) по Ирану.</p>\n<p>В связи с этим дам небольшое международно-правовое пояснение:</p>\n<p>После произведенных Ираном массированных атак на Израиль в <a href=\"https://en.wikipedia.org/wiki/April_2024_Iranian_strikes_on_Israel\" target=\"_blank\" rel=\"noopener noreferrer\">13-14 апреля 2024</a> и <a href=\"https://en.wikipedia.org/wiki/October_2024_Iranian_strikes_on_Israel\" target=\"_blank\" rel=\"noopener noreferrer\">01 октября 2024</a>, сегодняшний удар по Ирану никак не может считаться \"превентивным\" или \"упреждающим\" (\"preemptive\").</p>\n<p>Это именно ответный удар, поскольку ранее Израиль подвергся атаке со стороны Ирана.</p>\n<p>Еще 22 апреля 2024 году постоянный представитель Израиля в ООН <a href=\"https://ru.wikipedia.org/wiki/%D0%AD%D1%80%D0%B4%D0%B0%D0%BD,_%D0%93%D0%B8%D0%BB%D0%B0%D0%B4\" target=\"_blank\" rel=\"noopener noreferrer\">Гилад Эрдан</a> (<a href=\"https://en.wikipedia.org/wiki/Gilad_Erdan\" target=\"_blank\" rel=\"noopener noreferrer\">Gilad Erdan</a>) направил официальное <a href=\"https://digitallibrary.un.org/record/4045365\" target=\"_blank\" rel=\"noopener noreferrer\">письмо</a> в Совет Безопасности ООН, в котором уведомил об атаке Ирана на Израиль, призвал Совет Безопасности принять меры, и предупредил, что Израиль имеет право действовать в силу права на самооборону.</p>\n<p>Никаких эффективных мер Советом Безопасности принято не было. Более того в <a href=\"https://en.wikipedia.org/wiki/October_2024_Iranian_strikes_on_Israel\" target=\"_blank\" rel=\"noopener noreferrer\">01 октября 2024</a>  Иран осуществил еще один массированный ракетный обстрел Израиля.</p>\n<p>00 октября 2024 г. представитель Израиля в ООН <a href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%B0%D0%BD%D0%BE%D0%BD,_%D0%94%D0%B0%D0%BD%D0%B8\" target=\"_blank\" rel=\"noopener noreferrer\">Дани Данон</a> (<a href=\"https://en.wikipedia.org/wiki/Danny_Danon\" target=\"_blank\" rel=\"noopener noreferrer\">Danny Danon</a>) снова обратился к Совету Безопасности ООН с новым <a href=\"https://digitallibrary.un.org/record/4063563\" target=\"_blank\" rel=\"noopener noreferrer\">письмом</a> относительно действий Ирана, призывая Совет Безопасности принять меры для урегулирования ситуации, и предупреждая, что Израиль будет вынужден осуществить меры самообороны.</p>\n<p>Статья 51 <a href=\"https://www.un.org/ru/about-us/un-charter/chapter-7\" target=\"_blank\" rel=\"noopener noreferrer\">Устава ООН</a> (<a href=\"https://www.un.org/en/about-us/un-charter/chapter-7\" target=\"_blank\" rel=\"noopener noreferrer\">United Nations Charter</a>) говорит о том, что члены ООН имеют <em>\"неотъемлемое право на индивидуальную или коллективную самооборону, если произойдет вооруженное нападение на Члена Организации, до тех пор пока Совет Безопасности не примет мер, необходимых для поддержания международного мира и безопасности\"</em> (\"the inherent right of individual or collective self-defence if an armed attack occurs against a Member of the United Nations, until the Security Council has taken measures necessary to maintain international peace and security\")</p>\n<p>Таким образом, в отсутствие действенных мер со стороны Совета Безопасности ООН, бомбардировки Ирана израильской авиацией, и возможные бомбардировки Ирана также союзниками Израиля, являются ответными мерами в соответствии с положениями ст. 51 Устава ООН о праве на индивидуальную или коллективную самооборону.</p>\n<hr>\n<p>\"Вот, народ как львица встает и как лев поднимается; не ляжет, пока не съест добычи и не напьется крови убитых\"\n(<a href=\"https://ru.wikisource.org/wiki/%D0%A7%D0%B8%D1%81%D0%BB%D0%B0#23:24\" target=\"_blank\" rel=\"noopener noreferrer\">Чис. 23:24</a>)</p>\n<hr>\n<h4 class=\"anchor anchorWithStickyNavbar_LWe7\" id=\"этот-пост-в-социальных-сетях\">Этот пост в социальных сетях:<a href=\"https://international-law.info/ru/blog/strike-on-iran/#%D1%8D%D1%82%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D1%82-%D0%B2-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85-%D1%81%D0%B5%D1%82%D1%8F%D1%85\" class=\"hash-link\" aria-label=\"Прямая ссылка на Этот пост в социальных сетях:\" title=\"Прямая ссылка на Этот пост в социальных сетях:\" translate=\"no\">​</a></h4>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid035UdBWTQNNwu7kaymT22gKphsmD1EpLVp5sjFFftMmQxUwkc5phSju5F18PFdzgYUl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (обсуждение на русском)</p>\n<p><a href=\"https://x.com/ageyev/status/1934520779325985009\" target=\"_blank\" rel=\"noopener noreferrer\">X (Twitter)</a></p>\n<p><a href=\"https://www.linkedin.com/posts/ageyev_strike-on-iran-international-law-etc-activity-7340286381555875840-yXNY?utm_source=share&amp;utm_medium=member_desktop&amp;rcm=ACoAAABKOTQBA2A2b2Hx_vRrq4JgJGinG7maN4g\" target=\"_blank\" rel=\"noopener noreferrer\">LinkedIn</a></p>\n<p><a href=\"https://www.instagram.com/p/DK9AmRqIySg/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></p>",
            "url": "https://international-law.info/ru/blog/strike-on-iran/",
            "title": "Удар по Ирану",
            "summary": "Международно-правовой анализ",
            "date_modified": "2025-06-13T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля",
                "Израиль",
                "Иран"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/jerusalem-day-2025/",
            "content_html": "<p>В 70 году н.э. Иерусалим был разрушен. Храм был сожжен. Народ Израиля был изгнан из Святого города. В 135 году евреям было запрещено селиться в Иерусалиме.</p>\n<p>Как когда-то говорил своему народу Моше (Моисей): \"И рассеет тебя Господь Бог твой по всем народам, от края земли до края земли\" (Двар./Втор. 28:64)</p>\n<p>Но каждый мужчина из народа Израиля, вступая в брак, на свадебной церемонии произносил клятву: \"Пусть отсохнет моя правая рука — если я забуду Иерусалим\"</p>\n<p>Встречая каждый новый год, евреи поднимали тост: \"За следующий год в Иерусалиме\"</p>\n<!-- -->\n<p>Хотя со всех сторон они слышали, что они прокляты, прокляты навсегда и никогда не вернуться.</p>\n<p>Проходили века, складываясь в тысячелетия. Возникали новые народы и уходили в небытие. Создавались и рушились империи.</p>\n<p>Но на каждой еврейской свадьбе: \"Если я забуду Иерусалим ...\". И каждый новый год: \"За следующий год в Иерусалиме\"</p>\n<p>В 1967 году израильские танки 🇮🇱 вошли в Иерусалим. Прошло почти две тысячи лет...</p>\n<p>Десантники, вышедшие к Храмовой горе, плакали. И пели песню, которую всего за месяц перед этим написала Наоми Шемер:</p>\n<blockquote>\n<p>\"Мой город светлый и святой. Мой золотой Иерусалим...\"</p>\n</blockquote>\n<link rel=\"preload\" href=\"https://i.ytimg.com/vi/aG2s9Sp7tKg/hqdefault.jpg\" as=\"image\"><article class=\"yt-lite\" data-title=\"עפרה חזה - ירושלים של זהב\" style=\"background-image:url(https://i.ytimg.com/vi/aG2s9Sp7tKg/hqdefault.jpg);--aspect-ratio:56.25%\"><button type=\"button\" class=\"lty-playbtn\" aria-label=\"Watch עפרה חזה - ירושלים של זהב\"></button></article>",
            "url": "https://international-law.info/ru/blog/jerusalem-day-2025/",
            "title": "День Иерусалима",
            "summary": "День Иерусалима 2025",
            "date_modified": "2025-05-26T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/israel_independence_day/",
            "content_html": "<p>День Независимости Израиля: глубинные причины войны и где ключи к миру</p>\n<link rel=\"preload\" href=\"https://i.ytimg.com/vi/RrCe5eQOtdc/hqdefault.jpg\" as=\"image\"><article class=\"yt-lite\" data-title=\"What Independence Day Means for Israel\" style=\"background-image:url(https://i.ytimg.com/vi/RrCe5eQOtdc/hqdefault.jpg);--aspect-ratio:56.25%\"><button type=\"button\" class=\"lty-playbtn\" aria-label=\"Watch What Independence Day Means for Israel\"></button></article>\n<!-- -->\n<h3 class=\"anchor anchorWithStickyNavbar_LWe7\" id=\"транскрипт\">Транскрипт:<a href=\"https://international-law.info/ru/blog/israel_independence_day/#%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BA%D1%80%D0%B8%D0%BF%D1%82\" class=\"hash-link\" aria-label=\"Прямая ссылка на Транскрипт:\" title=\"Прямая ссылка на Транскрипт:\" translate=\"no\">​</a></h3>\n<p>[00:00:05] <strong>Елена Пригова</strong>: Здравствуйте, друзья! У нас сегодня на календаре 30 апреля. Мы встречаемся с Виктором Агеевым, который является юристом международником, адвокатом с большим опытом именно международного права. Я напомню, что с Виктором мы встречались несколько лет тому назад и обсуждали как раз проблемы ООН и, в частности, исключение Российской Федерации из Совета Безопасности ООН. Виктор, добрый день.</p>\n<p>[00:00:34] <strong>Виктор Агеев</strong>: Добрый! А у нас вечер.</p>\n<p>[00:00:37] <strong>Елена Пригова</strong>: Добрый вечер, добрый день.</p>\n<p>[00:00:38] <strong>Виктор Агеев</strong>: Для тех, кто смотрит из Израиля, то и с праздником. У нас наступает День Независимости.</p>\n<p>[00:00:43] <strong>Елена Пригова</strong>: Просто у нас произошли изменения, и Виктор сейчас выступает под израильским флагом. Он живет в Израиле, работает в Израиле. И я поздравляю вас с Днем Независимости. Это очень важный праздник. Вот объясните, что такое независимость для Израиля? Я могу объяснить все об американской независимости. Я могу рассказать об украинской независимой зависимости. Я пытаюсь всегда сказать: а что же такое независимость для Израиля (Йом Ацмаут)?</p>\n<p>[00:01:19] <strong>Виктор Агеев</strong>: Это не только для Израиля, на самом деле. Есть такая концепция о том, что определенный цикл мировой истории был запущен во время разрушения израильского государства. То есть то, что в начале I века нашей эры был разрушен Храм, был разрушен Иерусалим, и народ Израиля ушёл в изгнание на 2000 лет. Это запустило коренное переформатирование мира, потому что благодаря этому возникло христианство, благодаря этому возник ислам. Это не могло бы возникнуть, если бы Израиль и его культура, религия, вот это вот цивилизационная наполненность была и  оставалась просто делом одного ближневосточного народа. И благодаря именно тому, что Израиль ушел в изгнание, очень многое поменялось в мире в принципе. То есть если мы путешествуем по миру по западному, - вы в любой тумбочке прикроватной найдете книжку, которая рассказывает историю народа и мировоззрения Израиля. На самом деле это было событие мирового масштаба. И что такое независимость Израиля? То есть это не то, что Израиль был зависим, а потом он получил независимость. В нашем случае это момент создания государства. Декларация Независимости 14 мая 1948 года, она провозгласила, что в этой земле создается государство Израиля - через 2000 лет. Никогда ничего подобного в мировой истории не было. То есть нет ни одного народа, который, не имея своего государства, выжил бы в течение 2000 лет, сохранил историческую память так, как это произошло здесь. И есть такое мнение, что это есть запуск нового цикла мировой истории.</p>\n<p>[00:03:34] <strong>Виктор Агеев</strong>: И, собственно, именно поэтому Израиль находится, в центре сейчас мировых конфликтов, мировых процессов. То есть, допустим, мы видим глобальный конфликт между правыми и левыми на Западе - и он очень четко сейчас завязан на происходящее в Израиле. За Израиль или против? То есть в мире существуют другие войны. Там, допустим, идет война, в Сирии. В Израиле по сути сейчас в какой-то степени гражданская война, потому что мы, ну, не считая, допустим, Ливан, Иран и хуситов, - основная горячая часть идет на территории Израиля, в Газе. Но ни одна другая война не притягивает сейчас столько внимания, и ни один другой народ в истории ООН не занимал такого главенствующего положение в повестке дня. Ну, например, - это как бы антитезис: он существует \"Комитет ООН по обеспечению неотъемлемых прав палестинского народа\". Ни один другой народ в мире такого комитета не имеет и никогда не имел. Но мы понимаем, что это не комитет по обеспечению неотъемлемых прав (фиктивного) \"палестинского народа\", это комитет по обеспечению того, чтобы государство Израиль не существовало. То есть это очень важная на самом деле для мировой повестки событие - то, что создано государство Израиля. Мы действительно находимся в процессе историческом, который сопоставим с тем, что было в первом веке нашей эры, когда государство Израиля было разрушено. Это новый цикл.</p>\n<p>[00:05:29] <strong>Елена Пригова</strong>: Я много говорила о значении Осло. Мы обсуждали значение Осло. 1993 год, и тогда Израилю пришлось отдать территории взамен на мир. И - ни мира, ни территорий теперь</p>\n<p>[00:05:46] <strong>Виктор Агеев</strong>: Я не согласен как юрист с тем, что Израиль отдал территории.</p>\n<p>[00:05:50] <strong>Елена Пригова</strong>: Что тогда произошло в Осло?</p>\n<p>[00:05:54] <strong>Виктор Агеев</strong>: Что произошло в Осло? В Осло были подписаны соглашения с Организацией освобождения Палестины о том, что на территории Израиля создается самоуправление для национального меньшинства - для арабов. И это очень важный вопрос, но наверное, он стоит отдельной передачи: (юридически) Израиль не утратил никаких своих территорий. В чем была ошибка Осло? Это в том, что было в ее преамбуле. Самая большая ошибка - была в преамбуле. Там было написано, что Израиль признает Организацию освобождения Палестины представителем \"палестинского народа\". Анти-израильская деятельность держится на трех китах. Первый 🐋 из них - это утверждение об оккупации Израилем земель. Второй 🐋 - это утверждение о существовании \"палестинского народа\" как отдельного субъекта права на самоопределение, отличного от в целом арабского народа. И третий 🐋 - это миф о существовании \"палестинского государства\". Эти три кита - они очень серьезны. Вот и один из этих китов - это существование палестинского народа. То есть основная ошибка Осло была в официальном признании того, что существует некий отдельный \"палестинский народ\", и он не просто существует, а его еще представляет Организация освобождения Палестины, которая на самом деле являлась творением КГБ СССР. То есть Ясир Арафат проходил обучение, по имеющимся данным, в школе КГБ. Махмуд Аббас, нынешний глава организации ...</p>\n<p>[00:07:45] <strong>Елена Пригова</strong>: У него другая школа была в Москве.</p>\n<p>[00:07:47] <strong>Виктор Агеев</strong>: Он учился в \"Университете дружбы народов\", так называемом, им. Патриса Лумумбы. И есть документы о том, что он работал на КГБ под кличкой \"Кротов\". Этот документ есть, и, как мы знаем, КГБ, он никуда не исчез. Он захватил власть в России. Вот, так что, вот это тоже - вещь. Нужно помнить, что на самом деле там какая-то очень странная связь марксизма и исламизма, казалось бы, совершенно противоречивая. Но вот у нас там есть Махмуд Дервиш, поэт, такой мусульманин, коммунист.</p>\n<p>[00:08:28] <strong>Елена Пригова</strong>: А у меня вопрос такой, самый простой вопрос, который возникает, когда ты понимаешь суть. Они, израильтяне, сели за стол переговоров с организацией, которая не признает государство Израиль, который является террористическим анклавом внутри самого государства Израиль, Организация освобождения Палестины. Я не понимаю, как можно было сесть за стол переговоров с Ясиром Арафатом - вспоминая 93 год, с Махмудом Аббасом, который является его последователем, и продолжать вести какие то переговоры. Но международное сообщество в рамках ООН продолжает этот нарратив: одна земля, два государства. И, в общем то, это то, что случается с нашим международным сообществом. Они постоянно кивают на Израиль, бьют Израиль.</p>\n<p>[00:09:37] <strong>Виктор Агеев</strong>: Это хороший вопрос: как можно было сесть? На самом деле тут есть две фундаментальные фундаментальные концепции, в понимании того, что происходит в Израиле, в понимании причин конфликта. Условно говоря, это как бы \"правая\" и \"левая\". Наши левые, как правило, являются сторонниками материалистического и даже атеистического взгляда на мир. Поэтому, как я неоднократно уже писал и говорил, что левые в принципе не способны понять наших врагов, потому что та мотивация, которая движет нашими врагами - в мире левых, она не существует. Почему они воюют с Израилем? За что они воюют? То есть, они об этом, как бы, говорят. Как называется война - нападение Газы на Израиль? Это - \"Поток Аль-Аксы\". То есть ее цель - это смыть израильтян, очистить святой город Аль-Кудс (святой город Иерусалим) от нас. Они воюют не за территорию, не за ресурсы. Они воюют за то, чтобы здесь, на Святой земле, не было евреев. Почему это важно? Потому что самые горячие войны - они не за деньги, не за территорию, они - за мировоззрение. То есть веками мусульманское мировоззрение относилось к \"яхудам\", к евреям, сверху вниз. Это вот - презренный народ. То есть, как бы вот: они утратили, они отпали от Всевышнего. И то, что сейчас ... Этого очень многие просто израильтяне не понимают, и то, что сейчас израильтяне вернули себе святой город Иерусалим, в понимании многих мусульман означает, что теперь то получается вроде: \"они со Всевышним, а мы теперь - как они тогда\" То есть они воюют за то, чтобы доказать, что Всевышний их не оставил. Это очень, очень серьезная вещь. И за это они готовы умирать. Наши левые этого понять не способны. В мире наших левых, как они объясняют, почему они с нами воюют? \"Наверное, мы их угнетали. Наверное, у них мало земли. Наверное, у них вот там - они там что то хотят сами себе делать\"</p>\n<p>[00:12:15] <strong>Виктор Агеев</strong>: \"Давайте мы им дадим жить так, как они хотят. Мы их не будем трогать, тогда они нас не будут трогать\". Это прямо звучало официально. Когда в 2005 году был у нас процесс одностороннего размежевания, когда мы вывели войска из Газы. Это звучало в Кнессете, что \"они же сейчас уже не смогут говорить, что мы их оккупируем - нас же уже нет в Газе\". Но,они не за Газу воюют, они воюют за Иерусалим. И это у них прямо на знаменах написано. То есть это не потому, что в Газе плохо жилось, а потому, что пребывание Израиля в Иерусалиме дает им ощущение оторванности от Всевышнего. Вот поэтому они готовы были вторгнуться в Израиль, несмотря на наше явное военное преимущество. То есть это отчаянный шаг совершенно. Это тоже не надо недооценивать. Совершенно отчаянный шаг: это самопожертвование, это подвижничество. Да. То есть, это люди, которые там всю свою жизнь сидят в туннелях, ведут борьбу. Они же это ведут не за комфортную жизнь. А наши левые думают, что они ведут за комфортную жизнь, что они хотят просто чтобы у них там было благополучие, чтобы у них было самоуправление. Вот такая была идея в Осло: давайте им дадим самоуправление. Потом в 2005 году: \"Может, у них там мало самоуправления? Давайте мы выведем войска, вообще уйдем\" Там ликвидировали наши поселения, чтобы там никого не осталось вообще израильтян. \"Тогда они нас трогать не будут\" - абсолютно ложная концепция, непонимание того, что движет той стороной. А непонимание из за того, что в мире наших левых вот этого всего нет, оно не существует. \"Это глупость какая - воевать за какие-то древнюю древние развалины\" Поэтому это очень серьезный момент, да, который вот показывает два противоположных подхода.</p>\n<p>[00:14:15] <strong>Елена Пригова</strong>: Есть очень серьезные моменты в терминологии. Когда звучит постоянно Западный берег Иордана, \"оккупированный Западный берег\". При этом выбрасывается, что это Иудея и Шомрон - исконные израильские территории, которые вот взяли и назвали так. Это - непонимание происходящего, нежелание разобраться? мы имеем теперь вот такой сильный конфликт. Я приведу цитату, 22 апреля этого года произошел переломный момент в израильской дипломатии, и официальный аккаунт Израиль на \"X.com\", опубликовал мощное заявление, дословно: \"Палестинская администрация не обучает детей, она индокринирует их: карты без Израиля; учителя восхваляют мученичество; учебники, которые прославляют террор. Пока они учат ненависти, надежды на мир нет. Хватит игнорировать это. Прекратите финансировать образование, которое приводит к террору\". Вот это сейчас месседж, который посылает Израиль. А что же посылает, какой месседж, мир, который переживает за бедных \"палестинцев\", которым Израиль не дает жить. Кстати, я вчера тоже имела очень неприятный разговор. Я возле дома заметила машину, большую машину, такую, - перевозка, и у них название компании \"Аль-Акса\". Вот такое название компании. И я просто подошла к водителю и спросила, а он откуда? Он на меня посмотрел с ненавистью. И дальше разговор, конечно, пошел в другое русло, и мы не договоримся никогда. Но вот номер машины у меня есть. И я считаю своим долгом сообщить, наша уважаемая служба, что это люди, которые поддерживают терроризм. Но я понимаю, что это будет голос вопиющего в пустыне.</p>\n<p>[00:16:34] <strong>Виктор Агеев</strong>: На самом деле, косвенно. Косвенно.</p>\n<p>[00:16:36] <strong>Елена Пригова</strong>: Это косвенное - не косвенное. Потому что эти люди, которые ходят и с плакатами \"От реки до моря\", они, в конце концов, слова материализуют в погромы. Так вот, я о международном праве. О том, что Израилю даже не позволено закрыть на своей территории UNRWA (БАПОР).</p>\n<p>[00:17:00] <strong>Виктор Агеев</strong>: Почему не позволено? Очень даже позволено ...</p>\n<p>[00:17:03] <strong>Елена Пригова</strong>: Да, ну  они закрыли, и правильно сделали. То же самое сделала администрация Трампа, прекратив финансирование. Но, каким образом тогда происходит то, что происходит в рамках ООН? С тем, что министр иностранных дел Израиля конкретно сказал: Гуттериш нес личную ответственность за преступления БАПОР.</p>\n<p>[00:17:30] <strong>Виктор Агеев</strong>: Смотрите, тут есть такая интересная вещь, которая тоже связана с конфликтом правых и левых. Значит, есть такая организация, называется \"Социалистический Интернационал\". Ее создали известные нам персонажи: Карл Маркс и Фридрих Энгельс. Собственно, Карл Маркс был автором идеи Интернационала. Эта организация, у нее есть сайт, там есть программные документы, перечень тех, кто в нее входит. И в программных документах написано, что их цель - это разрушение \"капитализма\", то есть разрушение современного западного общества. Членом этой организации является партия, которая является ядром израильских протестов. Это так называемая партия \"Демократы\". Она образовалась в результате слияния остатков Аводы и партии Мерец. До этого членом Социалистического интернационала была партия Мерец. И членом же этой самой социалистического интернационала является партия ФАТХ, которую возглавляет агент КГБ Махмуд Аббас. Да, а предыдущим ее руководителем являлся Антонио Гуттереш.</p>\n<p>[00:19:00] <strong>Елена Пригова</strong>: Я знала, что он социалист. Я все это понимала, но чтобы до такой степени он был индоктринирован во всю эту структуру ... Когда призрак, призрак бродит коммунизма ...</p>\n<p>[00:19:14] <strong>Виктор Агеев</strong>: Бродит ...</p>\n<p>[00:19:15] <strong>Елена Пригова</strong>: По Европе</p>\n<p>[00:19:15] <strong>Виктор Агеев</strong>: Призрак бродит. И не просто \"бродит\", а на самом деле это очень серьезная, влиятельная сила. У Социалистического Интернационала, по моему, то ли вторая, то ли первая по численности фракция в Европейском парламенте. И представителем этой фракции является также социалист Джозеф Боррель, про которого вы, очевидно, тоже слышали, который очень ярую занимает позицию. То есть, на самом деле, что этих всех людей объединяет? Это вот этот тот сплав марксизма и исламизма, о котором мы говорили, который вот, собственно, и создал саму идею \"палестинский народ\" и \"Организацию освобождения Палестины\". То есть у нас, например, ну, вот, лидер \"Демократов\", Яир Голан. Он там очень активно сейчас работает. То есть это - ядро этих протестов. И они набирают голоса. Но у нас в Израиле он молчит о том, что они однопартийцы с Аббасом. А, фактически, они - однопартийцы. То есть, они входят в одну структуру.</p>\n<p>[00:20:26] <strong>Елена Пригова</strong>: А мы говорим о контр пропаганде. Где вот эти плакаты, что вот они вместе. Это мы с вами, допустим, знаем, и уже знают наши зрители. Об этом нужно громко говорить, что эти люди работают на Аббаса, вместе с Аббасом, вместе с врагами Израиля. Я хочу еще одну маленькую ремарку: Сара Хакаби, которая является губернатором Арканзаса, дочка своего папы, который является представителем Америки в Израиле. Я могу сказать, что я преклоняюсь перед этой женщиной. Она единственная, пока что, заявила, что в Арканзасе запрещено употреблять \"Западный берег\" название, только - \"Иудея и Самария\".</p>\n<p>[00:21:21] <strong>Виктор Агеев</strong>: Ну, смотрите, тут на самом деле, я не думаю, что это так прям страшно, потому что, действительно, у Иордана есть два берега (когда-то была такая сионистская песня: \"и оба наши\"...) Оба берега являются территорией Палестины. То есть, и восточный берег, и западный берег. На Западном берегу находится округ Иудея и Самария. И там находится Палестинская автономия. И еще одну ремарку: я бы не сказал, что Голан работает на Аббаса. Просто и он, и Аббас работают на одну и ту же тему, на одну и ту же концепцию. То есть, они не работают друг на друга, они просто служат одной и той же идее.</p>\n<p>[00:22:01] <strong>Елена Пригова</strong>: Но если люди служат одной идее, они называются соратники.</p>\n<p>[00:22:05] <strong>Виктор Агеев</strong>: Да, да. Это да. Это вот нужно говорить, что они соратники, они однопартийцы. Они, как это называется, ... \"товарищи\"</p>\n<p>[00:22:14] <strong>Елена Пригова</strong>: А как вы считаете, вот этот внутренний антисемитизм среди евреев, которые являются коммунистами, социалистами и прочими деструктивистами, почему так развит? Вот это все... Я смотрю на 28 членов нашего Конгресса, еврейского происхождения, они все левые, они все будут голосовать против Израиля, они все будут поддерживать \"Палестину\".</p>\n<p>[00:22:43] <strong>Виктор Агеев</strong>: И,</p>\n<p>[00:22:43] <strong>Елена Пригова</strong>: Поддерживают.</p>\n<p>[00:22:45] <strong>Виктор Агеев</strong>: Это имеет объяснение. На самом деле причина - она очень очень серьезная. Потому что, вот то, о чем я говорил, что сейчас традиционный исторический конфликт между правыми и левыми, он сейчас стал таким ярким, потому что на него наложился еще один конфликт - между материалистами, сторонниками антропоцентричного взгляда на мир, или, как он еще иногда называется, \"гуманизма\" - то есть человек это высшая ценность, и в мире ничего больше нет. И между, сторонниками, скажем так, теоцентричного, \"идеалистического\" (то, что марксистской философии называлось идеализмом) -  религиозного взгляда на мир. Это очень серьезный конфликт. И почему так много евреев выступает на стороне левых? На стороне анти религиозных, на левой стороне, которая сейчас смыкается с антирелигиозной. У нас, например, есть \"харедим\" (утраортодоксы), они на самом деле тоже левые, но получилось так, что из за того, что они религиозны, они попали в правый лагерь, хотя им там, в общем то, не совсем место (кроме кроме ХаБаДа, у которого совершенно отдельная история). Так вот - почему? Потому что, если признать, что атеистическая материалистическая идея мира - неправильна, то получается, что если правы Тора и Библия, то это налагает на еврея очень большую ответственность. И на народ Израиля очень большую ответственность. У нас есть такое понятие \"философия Холокоста\". Это очень болезненный вопрос: почему произошел Холокост? Просто так случайно получилось, или народ Израиля каким-то образом был за что-то наказан, или его к чему-то подвели? Потому что если это случайно получилось, ну, как бы мы тогда никому ничем не обязаны. А если это произошло не случайно? А если, на самом деле, самой принадлежностью к этому народу ты несешь на себе груз ответственности, то для человека это то, что не каждому хочется осознавать. Ты вот родился, а у тебя уже груз ответственности. И на самом деле, поэтому очень большое отторжение этого среди многих евреев, особенно интеллектуальных, людей, которые хотят чувствовать себя совершенно независимым, \"атомарным\" существом в этом мире. Вот так вызывает такое отторжение религиозная идея и, соответственно, связанная с ней правая идея. И сейчас конфликт между левыми и правыми, он становится религиозным конфликтом. Конфликтом между религиозными и анти-религиозными воззрениями.</p>\n<p>[00:25:44] <strong>Елена Пригова</strong>: Вот так мы подошли к конфликту. Я все таки напомню о БАПОР. Министр иностранных дел Израиля говорит: мы не предстанем перед Международным криминальным судом на слушаниях. То есть Израиль не будет участвовать в предстоящих слушаниях международного суда. А как вы считаете, неучастие, отказ участвовать - это правильное решение? Игнорировать - это правильное решение? Или использовать трибуну этого международного суда в осуждении антисемитизма все таки правильнее?</p>\n<p>[00:26:24] <strong>Виктор Агеев</strong>: Это, конечно, большая ошибка, потому что...</p>\n<p>[00:26:27] <strong>Елена Пригова</strong>: Объясните тогда, пожалуйста, детали юридические, и почему это большая ошибка?</p>\n<p>[00:26:33] <strong>Виктор Агеев</strong>: Потому что, очень важно формулировать свою позицию. То есть, в первую очередь, почему Израиль проигрывает информационную войну? Потому что с одной стороны, Нетаньяху у нас очень дипломатичный, с другой стороны (и претензия к нему моя основная в этом), он иногда - делает правильные вещи,но не формулирует их. То есть Израиль боится о чем-то заявить... И вот это - основа того, что происходит. Потому что, если мы не сформулируем нашу позицию, то мы не сможем выиграть информационную войну, если мы будем подстраиваться под них. Вот я приведу пример. Допустим, Международный уголовный суд, дело в отношении Нетаниягу и Галанта за военные преступления. И вот обвинение: \"вы мало поставляете гуманитарной помощи\". Что в ответ говорят представители Израиля? \"Да нет, мы стараемся, мы стараемся предоставлять ее как можно больше\". А в ответ они слышат: \"а все равно мало\". Это - ошибочная позиция, потому что правильная позиция - это открыть четвертую Женевскую конвенцию, статью 23. Ткнуть пальцем и сказать: \"смотрите, здесь написано, что мы должны пропускать: должны пропускать, предметы культа, а также медикаменты и продовольствие для детей до 15 лет, беременных женщин и рожениц, и то - при условии, если у нас нет сомнений, что эти предметы не попадут к другим лицам, то есть, например, к детям старше 15 лет, или к женщинам, которые не беременны и не рожают\". Это - то, к чему нас обязывает международное право. И поэтому правильная позиция - сказать, что поскольку мы обязаны поставлять только вот это, а в ситуации, когда у нас нет механизмов обеспечения, что никому другому не попадет, а там даже в Женевской конвенции механизм предусмотрен - что назначается третье независимое государство.</p>\n<p>[00:28:56] <strong>Виктор Агеев</strong>: И вот мы можем, Израиль должен был бы сказать, что пока не будут назначены представители третьего государства, которому доверяем мы, потому что без нас это назначить невозможно, вообще никаких поставок не будет. Это было бы правильно, это было бы по международному праву. Вместо того, чтобы оправдываться о том, что: \"нет, мы стараемся\". То есть проблема в том, что леваки подменили международное право мифами - левацкими мифами, которые выдаются за международное право. Вот. И вот даже наше правительство Израиля, к сожалению, идет на поводу у этих мифов, стараясь как то, ну, вот соответствовать настроениям широких масс. Как говорили, в Советском Союзе, \"широких масс трудящихся\". Вместо того, чтобы выйти и сказать, что: а на самом деле вот так и наша позиция вот такая. И даже при том, что в суде ты можешь проиграть. У меня такого в практике было очень много. Я работал в Украине, там, где с судами было гораздо сложнее работать, чем сейчас с международным судом. Просто потому, что мы были там - просто адвокаты, за которыми ничего не стояло. А если за тобой стоит государство, то это совсем по другому. Но мы добивались по резонансным делам, даже при проигрыше в суде, мы добивались того, что общественное мнение было на нашей стороне. У меня была такая история, когда я шел по коридору суда ... Вот я иду по коридору суда, навстречу мне идет председатель суда, ведущий дело. Ему стыдно со мной встречаться, он разворачивается и убегает, потому что мы их там... Как бы так, не хочется говорить слово \"затравили\", но мы шаг за шагом показывали: \"мы знаем, что на тебя оказывается давление, но смотри, дважды два - все равно четыре ..\"</p>\n<p>[00:30:44] <strong>Елена Пригова</strong>: у вас есть компромат на них.</p>\n<p>[00:30:46] <strong>Виктор Агеев</strong>: У меня тоже реальный случай из практики. Значит, мы рассматриваем дело. Это Апелляционный суд Луганской области. Вот. И я говорю: \"смотрите, хищение - это когда вот есть потерпевший, есть обвиняемый, есть предмет хищения, и предмет хищения он должен от потерпевшего переместиться во владение обвиняемого\". Я так я говорю один раз, второй раз, третий раз. И один из судей... А, значит, председатель суда такая была, более умная, она так голову склонила туда, где то вниз смотрит и ничего не говорит, а один из судей, который поглупее, он не выдерживает и говорит: \"да мы уже поняли\". Я говорю: \"ОК, тогда у меня вопрос почему мой подзащитный в клетке?\" То есть это то так можно работать. И это при полном зале народа. То есть они (судьи) же, они же тоже понимают как это выглядит. И перед этим их нужно ставить. Потому что, как сказал один великий судья: \"недостаточно, чтобы свершилось правосудие, нужно, чтобы было показано, что свершилось правосудие\", так вот, в том случае, если не совершается правосудие, тоже должно быть показано, что это не свершилось правосудие. Мы не можем просто так отойти в сторону и дать, допустим, учреждению под громким названием Международный уголовный суд или даже Международный суд ООН делать вид, что они вершат правосудие. Мы не должны им этого позволять.</p>\n<p>[00:32:23] <strong>Елена Пригова</strong>: Израиль не признает международный ...</p>\n<p>[00:32:27] <strong>Виктор Агеев</strong>: Там есть два суда в Гааге. Там сложный вопрос. На самом деле, есть Международный суд ООН (International Court of Justice) - его Израиль признает как член ООН, потому что его признают все члены ООН, и есть Международный уголовный суд, его не признают ни Соединенные Штаты, ни Израиль.</p>\n<p>[00:32:49] <strong>Елена Пригова</strong>: Ни Россия тоже, кстати.</p>\n<p>[00:32:53] <strong>Виктор Агеев</strong>: Да, и Россия тоже не признает. Но там на это есть свои причины, естественно. Но, опять же, допустим, Израиль может не признавать Международный уголовный суд, но есть граждане Израиля - Йоав Галант и Биньямин Нетаниягу, они могут просто как лица обвиняемые сказать, что \"мы имеем право на защиту, наше государство не признает ваш суд, но мы имеем право представить свою позицию\". В конце концов, если работать по умному. То как, собственно, работает наша противоположная сторона. Хамас купил представителей ЮАР. Ну, как бы мы все понимаем, что просто купил, потому что - почему ЮАР вдруг стала \"бороться за права человека в Газе\"? Ну, просто потому, что ЮАР - это одно из самых коррумпированных государств на планете. А мы могли просто пользоваться какими нашими то союзниками. То есть, все таки у нас же есть страны, которые нас поддерживают и которые еще не вышли из Международного уголовного суда. Они тоже могут представить свою позицию.</p>\n<p>[00:33:57] <strong>Елена Пригова</strong>: Вот вопрос у меня совершенно такой... Я услышала: ЮАР - самая коррумпированная страна в мире.</p>\n<p>[00:34:04] <strong>Виктор Агеев</strong>: Одна из самых. Я не знаю, у меня нет такой рулетки или же метра, чтобы измерить</p>\n<p>[00:34:09] <strong>Елена Пригова</strong>: Рейтинга коррупции нет. Но вместе с тем я сейчас немножко не по теме. Но вот президент Зеленский едет именно туда, именно в ЮАР, и тем самым он бросает это - это мессидж, он посылает месседж. Как вы считаете, Украина, которая посылает подобные месседжи?</p>\n<p>[00:34:29] <strong>Виктор Агеев</strong>: Ну, я, честно говоря, не понимаю, зачем Зеленский туда едет. Но Украина, я же говорю, что вот то, что мы продолжаем нашу тему о реформе ООН, возможно, Украина, к сожалению, до последнего времени, до настоящего времени, не обладала способностью занимать собственную позицию, вести собственную игру. То есть и у Израиля это не всегда получается, но все таки Израиль достаточно независимое государство. Мы не зря все таки День независимости празднуем. У Украины на данный момент нет собственной позиции, потому что даже даже, допустим, сейчас, оказавшись в конфликте с Соединенными Штатами, в какой то мере (потому что мы все видели эту перепалку Зеленского и Трампа), Зеленский-то, по сути, прав, но сформулировать это, донести до Трампа то, о чем он говорил: \"мы с Путиным пытались договориться, это все равно не получится\" Но сформулировать это, донести это - у них нет ни способности, ни людей соответствующей квалификации.</p>\n<p>[00:35:46] <strong>Елена Пригова</strong>: Давайте оставим пока эту тему. Я просто так, к слову. Вернемся к нашему Израилю. Премьер министр Великобритании Кир Стармер и министр иностранных дел Дэвид Лэмми приняли премьер министра Палестинской автономии Мухаммеда Мустафу в Лондоне. Там дальше идет интересный момент. Они в понедельник подписали меморандум о взаимопонимании, в котором обязуются продвигать палестинскую государственность в рамках решения \"о двух государствах\". Я подчеркиваю, Великобритания является постоянным членом Совета Безопасности ООН и имеет право вето, имеет очень серьезный голос. И вот такой месседж посылает администрация Великобритании. Чем это может закончиться?</p>\n<p>[00:36:38] <strong>Виктор Агеев</strong>: Смотрите, я бы тут с чего начал анализ этой ситуации - с договора Осло. В договоре Осло, я не помню номер статьи, там совершенно четко указано, что Палестинская национальная администрация будет обладать теми полномочиями, которые ей передаст государство Израиль. И там специально подчеркивается, что она не имеет права открывать дипломатические представительства, не имеет права ни на какие внешние сношения. И, таким образом, она не может иметь министра иностранных дел, она не может открыть дипломатическое представительство, она не может иметь представительство в ООН, она не может иметь посольства, консульства. Это все четко прописано в соглашениях Осло. То есть Палестинская автономия не имеет права на внешние отношения. Это незаконно.</p>\n<p>[00:37:38] <strong>Елена Пригова</strong>: Тогда, в таком случае, если это незаконно и существует вот эти соглашения в Осло, каким образом 154 или сколько государств Организация Объединенных Наций признали \"палестинское государство\"?</p>\n<p>[00:37:53] <strong>Виктор Агеев</strong>: Это на самом деле, наверное, тема, может быть, отдельной передачи. Дело в том, что есть такая... Значит, на латыни это будет эквивокация, на английском это будет fraud, а на русском это будет - обман. Эквивокация - это такой логический прием, обман, заключающийся в том, что одно и то же, вернее, одним и тем же словом называют разные вещи. Значит, тут в чем проблема? В том, что Палестинская национальная администрация создана в соответствии с договором Осло в 1994 году, и она не имеет никакого отношения к \"Государству Палестина\", которое обладает вот этими всеми признаниями. \"Государство Палестина\" было провозглашено в Алжире в 1988 году той же Организацией освобождения Палестины. Это было в конце 1988 года. И практически там за два-три месяца они получили большую часть признаний, которые они сейчас имеют. В том числе, это было признание, в первую очередь Советского Союза и его сателлитов. Поэтому, допустим, вот Зеленский сказал, что \"мы признаем и Израиль и Палестину\", а это потому что государство Палестина они (УССР) признали вместе с Советским Союзом 1988 году, когда они не признавали Израиль. То есть 1988 году все те государства, которые не признавали Израиль, это арабские государства, большая часть, кроме некоторых, - арабские государства, и это государства соцлагеря. Вот они признали провозглашенное в Алжире Организацией освобождения Палестины, \"Государства Палестина\". Но никакого отношения те признания к этой автономии не имеют. Это разные субъекты. У этой автономии в договоре Осло четко прописано, что они не имеют права на внешние сношения. Это разные субъекты.</p>\n<p>[00:39:52] <strong>Елена Пригова</strong>: Имеет ли право Израиль разорвать те отношения и соглашения Осло? И как?</p>\n<p>[00:39:56] <strong>Виктор Агеев</strong>: Да, конечно, имеет право. Ну, во первых, есть общие общие нормы. Это Венская конвенция о праве международных договоров, в которой сказано, что за некоторыми исключениями, договора могут быть разорваны вследствие изменения обстановки, даже если в самом договоре не написано четкий порядок его разрыва, денонсации, то в принципе договора не заключаются навечно, кроме некоторых договоров, в частности, договоров о границах. Вот если обстановка поменялась, то из соглашения можно выйти. Я приведу такой новый пример, из последних - это соглашение о прекращении огня. ... Это у нас. Салют.</p>\n<p>[00:40:44] <strong>Елена Пригова</strong>: И салют.</p>\n<p>[00:40:47] <strong>Виктор Агеев</strong>: Мы уже так...</p>\n<p>[00:40:48] <strong>Елена Пригова</strong>: Привыкли к другим.</p>\n<p>[00:40:49] <strong>Виктор Агеев</strong>: Мы грохоту, да, так относимся... Вот. То есть, было соглашение между Сирией и Израилем о прекращении огня и отводе войск. По которому, собственно говоря, Голан и были (Голанские высоты), они были израильскими, потому что это было предусмотрено соглашением с Сирией. И вследствие того, что сейчас произошло в Сирии, Израиль нарушил это соглашение. Но в принципе, это оправдано в связи с тем, что, ну, вот как бы мы можем выйти из соглашения, если кардинальным образом изменилась обстановка. Вот точно так же и с Осло. То есть, мы можем сказать, что договор Осло нарушен другой стороной, он действительно нарушен. То есть идей договора Осло было достижение мира. Она была ложная идея, как мы уже говорили, то есть она была построена на ошибочном восприятии наших врагов левыми, кардинально ошибочном, но, тем не менее, она есть. То есть, там была какая-то положительная идея, что \"давайте мы им дадим самоуправление, и вот будет мир\". Но эта идея не сработала. Очевидно, что она не сработала. После седьмого октября всем стало понятно, что Осло не обеспечивает мир, что то, что мы сделали размежевание, не обеспечивает мир. Конечно, это является формальным основанием для того, чтобы, допустим, Кнессет наш принял решение о денонсации договора Осло.</p>\n<p>[00:42:23] <strong>Елена Пригова</strong>: Последнее то, что меня поразило, возмутила своим цинизмом, когда Аббас сказал, что, согласно Корану, еврейский храм стоял в Йемене. Это об этом говорил его предшественник, организатор и духовный лидер Организации освобождения Палестины Ясир Арафат. И мы говорим сейчас об этом как о подмене всех понятий, подмене того, что было, подмене истории, нивелирование истории, переписывание истории и внушение миллионам, сотням миллионов арабского мира, что \"мы сейчас, мы (вот эта так называемая \"Палестина\", которая не совсем их), мы имеем право и на Иерусалим (Аль-Кудс, как вы вначале сказали), и на храм, и на все, что хочет иметь Израиль\". Вот как с этим бороться?</p>\n<p>[00:43:32] <strong>Виктор Агеев</strong>: Есть очень интересная тема, на самом деле, но не знаю, она тоже, наверное, заслуживает отдельной передачи.</p>\n<p>[00:43:37] <strong>Елена Пригова</strong>: Смотрите сколько у нас тем отдельных передач.</p>\n<p>[00:43:39] <strong>Виктор Агеев</strong>: Да. То есть я говорил, что анти-израильская пропаганда стоит на трех китах. Это 1) существование палестинского народа и его отдельное право на самоопределение, отличное от такового у арабского народа. Это 2) миф о \"палестинском государстве\", то, чего мы сейчас коснулись, потому что на самом деле \"палестинское государство\" тоже это тоже такая тема мифа. И это 3) вопрос об оккупации. Вот это три кита. И нам нужно китобойное судно, которое это загарпунит. Но у нас есть свой кит, такой ледокол, который ... На самом деле это, как я считаю, что там и есть путь к миру. Это - Аль-Акса. То есть, это та же проблема, из-за которой с нами воюют. Если вкратце. Ну я просто на эту тему последнее время очень много общаюсь с мусульманами, она мне очень интересна. Потому что я, например, считаю, что ... Это, так сказать, иногда или не всегда находит понимание у коллег международников - юристов. Я считаю, что в тех вопросах, когда мы говорим о конфликте на Ближнем Востоке, мы должны использовать не только нормы международных конвенций современных, но и нормы того, что изначально было правом, то есть нормы религиозного права. Потому что в принципе право рождалось как религиозное право. То есть базовые концепции, там \"не убивай\", \"не кради\" - это религиозные нормы. Вот и вопрос: что такое Аль-Акса на самом деле? Он является ключевым, как мне кажется, для того, чтобы разрешить этот конфликт в принципе.</p>\n<p>[00:45:26] <strong>Виктор Агеев</strong>: Мы прямо недавно были на Храмовой горе... Если вы  были в Иерусалиме, там есть спуск вниз, с одной стороны, вот там у Стены наши раскопали. Там есть огромные камни. Представление о том, насколько это была величественная постройка, дает то, что за всю историю самый большой камень, использованный в строительстве, это камень, который - вот там в Стене. За всю историю человечества. Это дает представление о том, насколько величественным был этот древний Храм. Это мы еще не начали копать в середине, это мы только вот вокруг - вокруг, потому что в середине мы пока не копаем, а только вокруг. То есть насколько величественный этот храм древнего мира. А то, что сейчас называется \"мечеть Аль-Акса\", и это исторический факт - начал строить халиф Умар после того, как он завоевал Иерусалим в 638 году. Мусульмане молились в сторону Аль Аксы, в сторону \"Отдаленного Храма\" еще при Мухаммеде. А когда Омар завоевал Иерусалим, Мухаммада уже не было. То есть, уже не было. Так вот, вначале при Мухаммеде мусульмане молились в сторону храма, который стоит в Иерусалиме. Слово \"мечеть\" - \"маджид\" на арабском означает \"храм\". \"Мечеть Аль-Акса\" это \"удаленный храм\". Так вот, вопрос: в сторону какого храма в Иерусалиме молились мусульмане до того, как там стали строить мечеть? Что за храм был в Иерусалиме?</p>\n<p>[00:47:25] <strong>Елена Пригова</strong>: Это интересная тема.</p>\n<p>[00:47:27] <strong>Виктор Агеев</strong>: А тут совершенно однозначный ответ на вопрос. Вы понимаете, да? Ответ тут может быть только один: это Храм Соломона (ну, соответственно, восстанавливавшийся и разрушавшийся). То есть мусульмане при Мухаммеде молились в сторону этого Храма. Вот в дискуссии с мусульманами они говорят: \"Ну, ОК, ну так Умар же вроде как восстановил\". Я говорю: ну, давайте посмотрим вот даже на то, что мы сейчас видим - это \"мечеть Аль-Акса\"? При Умаре, вообще, извините, это был вообще маленький молитвенный дом. Но даже сейчас (сейчас можно подняться на гору, можно пойти посмотреть) - это совершенно даже не жалкое подобие того величественного Храма, который там был. Потому что вся эта гора была обнесена стеной, это был храмовый комплекс. Это храмовый комплекс, величайший за историю человечества. Даже просто там каменные блоки - крупнейшие за всю историю человечества. Таких блоков не было ни в египетских пирамидах... Вот в Санкт Петербурге под Медным всадником, там стоит, по моему, один, по моему, даже самый большой камень, когда-либо перемещенный, - он больше чем камни Храмовой горы, но но это был уже 18 век, при Екатерине и это не здание, это просто отдельный камень, а там - стена, сложенная из таких камней.</p>\n<p>[00:48:56] <strong>Елена Пригова</strong>: Смотрите, мы с вами сейчас подняли те темы, без понимания которых вы не можете понять суть конфликта.</p>\n<p>[00:49:04] <strong>Виктор Агеев</strong>: Да. А если мы не понимаем суть конфликта, мы не можем его разрешить.</p>\n<p>[00:49:08] <strong>Елена Пригова</strong>: Совершенно верно. Так вот, мы сейчас говорим с вами, что та сторона, которая претендует на истину, на храм, на все, в основу положила - ложь и подмену всех понятий. Я уже не говорю о том, что их самый главный праздник жертвоприношения - это опять подмена понятий библейских. Я благодарна вам за начало наших встреч и разговоров на эту тему. Я очень хочу с вами поговорить об израильской дипломатии. Вернее, почему Израиль действительно проигрывает информационную войну, почему Израиль игнорирует те встречи, которые можно было бы не игнорировать, и, наоборот, приходить со своей повесткой и миру говорить об этом. Это очень важные темы. Это темы, связанные с войной и миром. Завтра будет новый отсчет нового года после Дня Независимости. Я желаю вам и всем израильтянам помнить о чем этот день и меньше политики в нем должно быть, больше сути, истинной сути свободы и независимости еврейского государства, которое вернулось в свои стены, в свои дома, на свою землю, историческую землю. Спасибо вам еще раз. С нами был Виктор Агеев, международный адвокат, который знает те детали - а мы всегда говорим, что не только дьявол в деталях, истина в деталях тоже. Спасибо, Виктор. Вы на канале Континент. Пожалуйста, подписывайтесь, распространяйте видео. Если вам что-то будет непонятно, задавайте вопросы. Мы будем отвечать на эти вопросы. Спасибо, что были с нами. Всех благ. Ам Исраэль хай!</p>\n<hr>\n<p>Этот пост в соц. сетях:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0KzWHJGqADymAYUjADZAXPv3EcL7fYqhRRuaczkX7JB5zRXGkCsdqhuL79DN5Rnkhl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a> (на русском)</p>\n<hr>",
            "url": "https://international-law.info/ru/blog/israel_independence_day/",
            "title": "Что значит для Израиля День Независимости",
            "summary": "День Независимости Израиля: глубинные причины войны и где ключи к миру",
            "date_modified": "2025-05-01T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/remembrance_day/",
            "content_html": "<p>Это слова командира в одном из боевых подразделений Армии обороны Израиля 🇮🇱 в День Памяти. Слова моего старшего сына. Мне кажеться это должно быть опубликовано. Перевод на русский - мой, ниже оригинал на иврите.</p>\n<hr>\n<p>В этот День памяти — я стою перед именами, которые больше не имеют голоса.<br>\nПеред лицами, выжженными в моей памяти, как будто они были здесь только вчера.<br>\nБратья и сестры по пути, по войне, по мечтам.<br></p>\n<p>Они были теми, кто шел со мной на поле боя, <br>\nС кем мы вместе разрывали рубежи страха - и линии надежды.<br></p>\n<p>И когда моя рана пыталась одолеть мое тело,<br>\nОни уже лежали там — окутанные тишиной,<br>\nКоторую я никогда не забуду.<br></p>\n<p>Я вернулся, чтобы сражаться — не только ради себя.<br>\nЯ вернулся ради них.<br>\nПотому что каждый, кто пал, оставил мне молчаливое завещание:<br>\nПродолжать,<br>\nПоднимать флаг, несмотря на боль в руках,<br>\nИ продолжать идти — даже когда на сердце тяжело.<br></p>\n<p>В этот день, когда сирена прорезает небо,<br>\nЯ закрываю глаза — и вижу их:<br>\nСмех на посту,<br>\nВзволнованный взгляд в последнюю ночь,<br>\nОбещания, которые мы не успели дать — и которые были нарушены.<br></p>\n<p>Их не измерить числами, и именами на обелисках.<br>\nОни живут во мне,<br>\nДышат во мне.<br>\nОни - неотъемлемая часть того, чем я являюсь сегодня.<br>\nИ каждого из нас.<br></p>\n<p>В этот День памяти, я обещаю:<br>\nЯ не забуду.<br></p>\n<hr>\n<p>ביום הזיכרון הזה — אני עומד מול שמות שאין להם עוד קול.<br>\nמול פרצופים שצרובים בזיכרוני, כאילו היו כאן אתמול.<br>\nאחים ואחיות לדרך, לחזית, לחלום.<br></p>\n<p>הם היו אלה שהלכו איתי בשדות האש,<br>\nשפרצו יחד איתי את קווי הפחד — ואת קווי התקווה.<br>\nוכשפציעתי ניסתה להכריע את גופי,<br>\nהם כבר שכבו שם — עטופים בשקט,<br>\nשלא אוכל לשכוח לעולם.<br></p>\n<p>חזרתי להילחם — לא רק בעבורי.<br>\nחזרתי בשבילם.<br>\nכי כל מי שנפל, השאיר לי צוואה חרישית:<br>\nלהמשיך.<br>\nלהרים את הדגל בידיים כואבות,<br>\nולהמשיך לצעוד — גם כשהלב כבד.<br></p>\n<p>ביום הזה, כשהצפירה חותכת את השמיים,<br>\nאני עוצם עיניים — ורואה אותם:<br>\nאת הצחוק במוצב,<br>\nאת המבט המתרגש בלילה האחרון,<br>\nאת ההבטחות שלא הספקנו לתת — ושנשברו.<br></p>\n<p>הם לא נמדדים במספרים, ולא רק בשמות על קירות הזיכרון.<br>\nהם חיים בתוכי.<br>\nנושמים בי.<br>\nהיום, חלק בלתי נפרד מכל מה שאני.<br>\nומכל אחד ואחת מאיתנו.<br></p>\n<p>ביום הזיכרון הזה, אני לא שוכח.<br>\nאני מבטיח.<br></p>\n<hr>",
            "url": "https://international-law.info/ru/blog/remembrance_day/",
            "title": "День Памяти",
            "date_modified": "2025-04-30T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/what_gaza_was_counting_on/",
            "content_html": "<p><img decoding=\"async\" loading=\"lazy\" src=\"https://international-law.info/ru/assets/images/2025-04-18_what_gaza_was_counting_on-FB-009579884a8212490ace69f8c6d1ad43.jpg\" width=\"1024\" height=\"1024\" class=\"img_ev3q\"></p>\n<p>Все предыдущие нападения Газы на Израиль происходили по одной и той же схеме: Газа начинает бомбить Израиль, Израиль бомбит в ответ, Хамас и его союзники заваливают СМИ и соцсети фото убитых и плачущих детей, поднимается вой \"надо это немедленно прекратить, неважно, кто первый начал, и неважно, кто прав, главное немедленно это остановить\". Израиль останавливал бомбежки. Газа праздновала победу. Получала новые потоки финансовой и гуманитарной помощи, уже увеличенные — так как надо \"восстанавливать\". Те, кто выделяет и направляет помощь, получали увеличенные \"откаты\". Газа заготавливает новые ракеты, и все повторяется снова.</p>\n<p>Почему наши военные считали, что Газа не начнет полномасштабную войну?</p>\n<p>Потому что в военном отношении Газа не может противостоять Израилю, силы слишком не равны. И руководство Газы это тоже прекрасно понимало, не могло не понимать.</p>\n<p>Что же не учли наши военные и на что рассчитывал Хамас? Это — политическая поддержка Хамаса не только коррумпированными чиновниками, заинтересованными в новых финансовых потоках помощи Газе, но и широкими массами израильских и международных левых кругов.</p>\n<p>Хамас явно рассчитывал на то, что будет проведен быстрый и эффективный рейд на приграничные военные объекты. Хамас продемонстрирует своим спонсорам свою эффективность, и то, что, если они продолжат их вооружать и финансировать, они могут наращивать силы для борьбы с Израилем. А ответный удар Израиля по Газе они должны были пресечь старым проверенным способом: фото и видео убитых детей, плачущих женщин, и воплями левых и в мире и внутри Израиля \"это надо немедленно прекратить, вне зависимости от того, кто это начал, неужели у вас нет сочувствия к бедным детям\"</p>\n<p>Но,</p>\n<p>а) нападение оказалось слишком эффективным, слишком не рассчитывали на него израильские военные, и</p>\n<p>б) (самое главное) жители Газы, ворвавшиеся через разрушенный забор в приграничные израильские поселения и на музыкальный фестиваль, совершали шокирующие зверства — да еще и с гордостью выкладывали фото и видео этого в Телеграм, откуда оно просачивалось в другие соцсети и СМИ, ломая таким образом привычную схему работы анти-израильской пропаганды.</p>\n<p>То есть, если предположить, что Израиль будет вести войну, так как это обычно делается, как вели войну с Третьим Рейхом и Японской Империей, то у Газы нет никаких шансов в ней устоять. Но Хамас нападал с расчётом на то, что Израиль ответные действия Израиля будут остановлены — как всегда.</p>\n<p>Сейчас единственная возможность для Хамаса не быть уничтоженным, это перемирие — силами израильских левых (\"сделка сейчас и ценой любых уступок\") и других союзников Хамаса, среди которых и масса чиновников в США и Европе, получающих \"откаты\" от финансовой и гуманитарной помощи Газе.</p>\n<p>Я ранее <a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0246sP2d6JTG2DH7mYVMc3YBnztvgqAKJHwLx4TyNTE6bJ1dywNpywacWeUJYzw5gJl\" target=\"_blank\" rel=\"noopener noreferrer\">писал о конфликте \"зайчиков\" и \"львов\" в израильском обществе</a>. Так вот, надо понимать, что именно \"зайчики\" виновны в атаке 7 октября 2023 года, если бы Хамас не надеялся на политическую защиту, а только на свои военные силы — он бы не осуществил вторжение. Хамас явно надеялся на международное давление и на давление изнутри израильских левых как на главный инструмент нейтрализовать ответные действий Израиля.</p>\n<p>И именно на эту, страшную и неприятную для левых мысль, наводит документ <a href=\"https://www.bild.de/politik/inland/bild-exklusiv-zum-schaudern-das-plant-der-hamas-chef-mit-den-geiseln-66d98503c0fd674dd9f5d092\" target=\"_blank\" rel=\"noopener noreferrer\">опубликованный в Bild</a> о том, что Хамас полагался на израильских левых в войне с Израилем и за публикацию которого был арестован <a href=\"https://en.wikipedia.org/wiki/Eli_Feldstein\" target=\"_blank\" rel=\"noopener noreferrer\">Эли Фельдштейн</a>. Фактически публикация этого документа вредила именно политическим планам Хамас, а не правительства Израиля. Что вызывает (риторический) вопрос о сохранности чьих секретных политических планов беспокоятся, те кто арестовывал Фельдштейна.</p>\n<hr>\n<p><a href=\"https://www.9tv.co.il/item/90415\" target=\"_blank\" rel=\"noopener noreferrer\">Публикация</a> на сайте 9 Канала израильского телевидения (на русском)</p>\n<hr>\n<p>Этот пост в соцсетях:</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0kZo6yBFCYmVJHoh8Z3KzBZLg8a5KamiQAh65o1gFGPC32yTzzCHjTg9A2stxfoqGl\" target=\"_blank\" rel=\"noopener noreferrer\">Обсуждение</a> в Фейсбук (на русском)</p>\n<hr>",
            "url": "https://international-law.info/ru/blog/what_gaza_was_counting_on/",
            "title": "На что рассчитывала Газа, начиная эту войну?",
            "summary": "Analysis of Gaza's strategic calculations in the conflict",
            "date_modified": "2025-04-18T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/from_the_nile_to_the_euphrates/",
            "content_html": "<p><img decoding=\"async\" loading=\"lazy\" alt=\"&amp;quot;From the Nile to the Euphrates&amp;quot;\" src=\"https://international-law.info/ru/assets/images/Bereshit_15-18-dee0bc18ba20705fc925fbf69c4ce280.png\" width=\"834\" height=\"104\" class=\"img_ev3q\"></p>\n<p>Одним из дискуссионных вопросов при обсуждении границ Израиля с точки зрения права (на наш взгляд священные тексты также должны рассматриваться в международном праве) является известное выражение <em>\"от Нила до Евфрата\"</em> понимаемое как танахическое (библейское) определение границ Израиля.</p>\n<p>И, соответственно, с одной стороны у некоторых израильтян есть мнение, что границы Израиля следует расширить до \"установленных Торой\" от Нила до Евфрата, с другой стороны противники Израиля обвиняют его в стремлении захватить соответствующие территории.</p>\n<p>Однако же такое понимание не соответствует библейскому тексту. Это действительно совершенно замечательный отрывок, исходя из времени его написания. Т.е. написано это было тысячи лет назад, а сегодня так и есть как было предсказано.</p>\n<p>Нет, границы Израиля не простираются от Нила до Евфрата, и не должны. Ибо на самом деле речь тут вовсе не границах Израиля.</p>\n<p>Написано было так (Берешит/Genesis) <a href=\"https://mechon-mamre.org/p/pt/pt0115.htm\" target=\"_blank\" rel=\"noopener noreferrer\">15</a>:18) :</p>\n<blockquote>\n<p>בַּיּוֹם הַהוּא, כָּרַת יְהוָה אֶת-אַבְרָם--בְּרִית לֵאמֹר:  לְזַרְעֲךָ, נָתַתִּי אֶת-הָאָרֶץ הַזֹּאת, מִנְּהַר מִצְרַיִם, עַד-הַנָּהָר הַגָּדֹל נְהַר-פְּרָת.</p>\n</blockquote>\n<p>В Синодальном переводе (Быт. <a href=\"https://ru.wikisource.org/wiki/%D0%91%D1%8B%D1%82%D0%B8%D0%B5#15:18\" target=\"_blank\" rel=\"noopener noreferrer\">15:18</a>):</p>\n<blockquote>\n<p>В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата</p>\n</blockquote>\n<p>В переводе Короля Якова:</p>\n<blockquote>\n<p>In that day the LORD made a covenant with Abram, saying: 'Unto thy seed have I given this land, from the river of Egypt unto the great river, the river Euphrates;</p>\n</blockquote>\n<p>Потомство Авраама - это не только евреи, но и арабы.</p>\n<p>Т.е. действительно в настоящее время, как и было предсказано землями от Нила до Евфрата владеют потомки Авраама.</p>\n<p>Границы же земли, которой надлежало владеть потомкам Израиля описаны в <a href=\"https://ru.wikisource.org/wiki/%D0%A7%D0%B8%D1%81%D0%BB%D0%B0#34:1\" target=\"_blank\" rel=\"noopener noreferrer\">Книге Чисел 31:1-12 </a> (<a href=\"https://mechon-mamre.org/p/pt/pt0434.htm\" target=\"_blank\" rel=\"noopener noreferrer\">Numbers 34:1-12</a>):</p>\n<blockquote>\n<p>И сказал Господь Моисею, говоря: дай повеление сынам Израилевым и скажи им: когда войдете в землю Ханаанскую, то вот земля, которая достанется вам в удел, земля Ханаанская с ее границами: южная сторона будет у вас от пустыни Син, подле Едома, и пойдет у вас южная граница от конца Соленого моря с востока, и направится граница на юг к возвышенности Акравима и пойдет через Син, и будут выступы ее на юг к Кадес-Варни, оттуда пойдет к Гацар-Аддару и пройдет через Ацмон; от Ацмона направится граница к потоку Египетскому, и будут выступы ее к морю; а границею западною будет у вас великое море: это будет у вас граница к западу; к северу же будет у вас граница: от великого моря проведите ее к горе Ор, от горы Ор проведите к Емафу, и будут выступы границы к Цедаду; оттуда пойдет граница к Цифрону, и выступы ее будут к Гацар-Енану: это будет у вас граница северная; границу восточную проведите себе от Гацар-Енана к Шефаму, от Шефама пойдет граница к Рибле, с восточной стороны Аина, потом пойдет граница и коснется берегов моря Киннереф с восточной стороны; и пойдет граница к Иордану, и будут выступы ее к Соленому морю. Это будет земля ваша по границам ее со всех сторон.</p>\n</blockquote>\n<blockquote>\n<p>And the LORD spoke unto Moses, saying:'Command the children of Israel, and say unto them: When ye come into the land of Canaan, this shall be the land that shall fall unto you for an inheritance, even the land of Canaan according to the borders thereof. Thus your south side shall be from the wilderness of Zin close by the side of Edom, and your south border shall begin at the end of the Salt Sea eastward; and your border shall turn about southward of the ascent of Akrabbim, and pass along to Zin; and the goings out thereof shall be southward of Kadesh-barnea; and it shall go forth to Hazar-addar, and pass along to Azmon; and the border shall turn about from Azmon unto the Brook of Egypt, and the goings out thereof shall be at the Sea. And for the western border, ye shall have the Great Sea for a border; this shall be your west border. And this shall be your north border: from the Great Sea ye shall mark out your line unto mount Hor; from mount Hor ye shall mark out a line unto the entrance to Hamath; and the goings out of the border shall be at Zedad; and the border shall go forth to Ziphron, and the goings out thereof shall be at Hazar-enan; this shall be your north border. And ye shall mark out your line for the east border from Hazar-enan to Shepham; and the border shall go down from Shepham to Riblah, on the east side of Ain; and the border shall go down, and shall strike upon the slope of the sea of Chinnereth eastward; and the border shall go down to the Jordan, and the goings out thereof shall be at the Salt Sea; this shall be your land according to the borders thereof round about.</p>\n</blockquote>\n<p>Что примерно соответствует нынешним границам Израиля: с западной стороны - это Средиземное море (\"великое море\"), с восточной - Иордан, Кинерет и Мертвое (Соленое) море, на юге - пустыни Синайского или Аравийского полуострова (\"пустыня Син\") на севере южная часть нынешней Сирии.</p>\n<hr>\n<h2 class=\"anchor anchorWithStickyNavbar_LWe7\" id=\"ссылки\">Ссылки<a href=\"https://international-law.info/ru/blog/from_the_nile_to_the_euphrates/#%D1%81%D1%81%D1%8B%D0%BB%D0%BA%D0%B8\" class=\"hash-link\" aria-label=\"Прямая ссылка на Ссылки\" title=\"Прямая ссылка на Ссылки\" translate=\"no\">​</a></h2>\n<p><a href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B8%D0%B9_%D0%98%D0%B7%D1%80%D0%B0%D0%B8%D0%BB%D1%8C\" target=\"_blank\" rel=\"noopener noreferrer\">Википедия: Великий Израиль</a></p>\n<hr>\n<p>Обсуждение в <a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0GqkDefYN7YKmHdi1tzLC7Ai1vcoRvH2CqdSvhZS2yfhKfMM3SA1rf9yGWHm8yivTl\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook</a></p>\n<p><a href=\"https://www.linkedin.com/posts/ageyev_from-the-nile-to-the-euphrates-on-the-activity-7293287687610912770-pYEd/\" target=\"_blank\" rel=\"noopener noreferrer\">LinkedIn</a></p>\n<p><a href=\"https://x.com/ageyev/status/1887506345617768538\" target=\"_blank\" rel=\"noopener noreferrer\">Twitter</a></p>\n<p><a href=\"https://www.instagram.com/p/DFvBBNkoYaM/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></p>\n<hr>\n<p>См. также:</p>\n<p><a href=\"https://international-law.info/ru/Holy-Land/borders_and_territory_of_israel/\">Где проходят границы Израиля и что Израиль на самом деле оккупирует</a></p>",
            "url": "https://international-law.info/ru/blog/from_the_nile_to_the_euphrates/",
            "title": "От Нила до Евфрата",
            "summary": "От Нила до Евфрата: к вопросу о библейских границах Израиля",
            "date_modified": "2025-02-06T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Виктор Агеев",
                "Израиль",
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/october7/",
            "content_html": "<p>Это текст моего старшего сына, написанный через неделю после 7 октября. Его подразделение было одним из первых вступивших в бой утром того дня, они отбили атаку боевиков спецназа “Нухба”] на <a href=\"https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%A8%D7%91_%D7%91%D7%91%D7%A1%D7%99%D7%A1_%D7%90%D7%95%D7%A8%D7%99%D7%9D\" target=\"_blank\" rel=\"noopener noreferrer\">базу Урим</a> на границе с Газой. Он был ранен в том бою.</p>\n<p><img decoding=\"async\" loading=\"lazy\" alt=\"Mark\" src=\"https://international-law.info/ru/assets/images/2024-08-18.Mark_with_rifle-8894232879017c3eb3bee21d35397b8f.jpeg\" width=\"580\" height=\"692\" class=\"img_ev3q\"></p>\n<p>(Барух аШем вернулся в строй через два месяца, сейчас воюет в Газе)</p>\n<p><a href=\"https://www.instagram.com/p/CybeGarsF_p/\" target=\"_blank\" rel=\"noopener noreferrer\">Текст был написан на иврите</a>, перевод мой.</p>\n<h2 class=\"anchor anchorWithStickyNavbar_LWe7\" id=\"-truncate-\">{/* truncate */}<a href=\"https://international-law.info/ru/blog/october7/#-truncate-\" class=\"hash-link\" aria-label=\"Прямая ссылка на {/* truncate */}\" title=\"Прямая ссылка на {/* truncate */}\" translate=\"no\">​</a></h2>\n<p>По прошествии недели я, наконец, решил поделиться тем, что случилось со мной в день, который я запомню навсегда. Моей историей, которую я пережил, и, благодаря большой удаче, могу сейчас писать эти слова.</p>\n<p>7.10 — день, когда мы проснулись от сирены по всему району. Мы находились в бомбоубежище, и никто особо не придавал значения этим ракетам, потому что, “ну что они могут сделать, кроме нескольких ракет…”</p>\n<p>И тут мы услышали звуки стрельбы на близлежащей базе. Уже через несколько минут снаряжение было на нас и мы ушли в том направлении. С этого момента мы вступили в войну.</p>\n<p>Эмоции, которые испытываешь при этом, неописуемы. Ты перестаешь размышлять и чувствовать, ты просто делаешь то, что должен. Ты продвигаешься, наступаешь, стреляешь, всё это происходит на незнакомом поле боя, и все это под свист ракет над головой.</p>\n<p>И вот наступает момент, когда в меня попадает пуля. В этот момент я ничего не чувствовал, я смотрел на свою ногу и не мог поверить, что это происходит. С этого момента всё пролетело за секунды. Секунды, когда тебя уносят назад, накладывают жгут и говорят, что всё будет хорошо. Всё было за секунды. Секунды, которые снова и снова целыми днями прокручиваются в голове.</p>\n<p>Невозможно описать мою гордость за товарищей из подразделения 414, которые сражались и уничтожили врага в этом бою. Я люблю вас, и вы всегда будете в моем сердце как самые храбрые люди, которых я когда-либо знал, каждый и каждая из вас. Вы мои герои и мои героини, и я горжусь, что сражался вместе с вами.</p>\n<p>Я никогда не испытывал большей боли, чем боль за павших. Я до сих пор не могу осознать количество людей, которые были забраны из этого мира - за один день. Все мои знакомые потеряли кого-то: друга, члена семьи, брата или сестру. Каждый из них навсегда запечатлен в наших сердцах. Никто не будет забыт.</p>\n<p>«Кто милосерден к жестоким, жесток к милосердным»</p>\n<hr>\n<p><a href=\"https://www.9tv.co.il/Item/79640\" target=\"_blank\" rel=\"noopener noreferrer\">Публикация на сайте 9 канала израильскго телевидения</a> (на русском)</p>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid0AzoFkvcVD9ka8bMTDJDAzg3YKU2asgU6Prg13G3QT8Wsm3nzue477pjx4zUqyC5Xl\" target=\"_blank\" rel=\"noopener noreferrer\">Публикация на Facebook</a> (на русском)</p>",
            "url": "https://international-law.info/ru/blog/october7/",
            "title": "7 октября",
            "summary": "IDF Soldier's Memories of October 7, 2023",
            "date_modified": "2024-10-07T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/lions_and_bunnies/",
            "content_html": "<p><img decoding=\"async\" loading=\"lazy\" alt=\"DALL·E 2024-09-10 16.06.05 - A lion and a bunny sitting at a table, each holding books and engaged in a lively scientific debate\" src=\"https://international-law.info/ru/assets/images/2024-09-10_a_lion_and_a_bunny_sitting_at_a_table-2048d685e539e3c5a573b7789264d56d.jpg\" width=\"526\" height=\"526\" class=\"img_ev3q\"></p>\n<p>Вынесу в отдельный пост нашу дискуссию с <a href=\"https://www.facebook.com/rashkin\" target=\"_blank\" rel=\"noopener noreferrer\">Yuri Rashkin</a> в комментариях к одному из моих постов в Facebook. Это снова о различии в идеологии правых и левых.</p>\n<p><strong>Yuri Rashkin</strong>: А правые не удивляются, когда на вас смотрят как на угрозу существования Израиля? Странно.</p>\n<p><strong>Viktor Ageyev</strong>: Удивляются. Я довольно много писал о том, как устроена психология левых, в чем различие подхода правых и левых, и соответственно причина конфликтов. Не только в Израиле, но и в целом.</p>\n<p>В сегодняшней ситуации я бы выделил два момента.</p>\n<p>(1)</p>\n<p>Как очень удачно <a href=\"https://www.facebook.com/watch/?v=812790770995978\" target=\"_blank\" rel=\"noopener noreferrer\">выразилась одна моя коллега</a>, объясняя, почему израильские левые ей нравятся больше: <em>левые \"зайчики\", а вот правые - нет</em></p>\n<p>Т.е. правым больше присуща агрессия, склонность к применению силы, и вообще склонность, по умолчанию, считать силу похвальной, а слабость порицаемой.</p>\n<p>Тут даже чисто на уровне метафор, если у левых \"зайчики\" - это похвала, то для правых это скорее обидно, и в визуальном ряде они себя изображают и ассоциируют в образах хищных зверей, в израильском варианте - это обычно львы, в силу местной исторической традиции (лев Иегуды)</p>\n<p>Метафора сия объясняет кажущийся совершенно диким <a href=\"https://www.facebook.com/watch/?v=812790770995978\" target=\"_blank\" rel=\"noopener noreferrer\">случай, в Кейсарии недавно</a>, когда левые срывали и бросали под ноги портреты погибших солдат, а вместо них вешали портреты заложников. \"Львы\" для них герои чуждые, связанные с насилием и жестокостью, их герои - \"зайчики\", жертвы. Вообще культ жертвы - важная составляющая идеологии левых.</p>\n<p>Соответственно, стратегии поведения в конфликте, и собственно ценности, у \"зайчиков\" и у \"львов\" разные.</p>\n<p>\"Зайчики\" говорят: \"эти гиены злые и нехорошие; если мы будем с ними конфликтовать, они нас растерзают; надо отойти в сторону и стремиться не мешать гиенам; а если они захватили несколько зайчат, то надо гиен как-то задобрить, чтобы они их отпустили, и показать им, что мы - добрые зайчики, мы не представляем для них угрозы\".</p>\n<p>\"Львы\" говорят: \"надо нафиг оторвать этим соседним гиенам головы и показать оторванные головы дальним гиенам, чтобы нас боялись\".</p>\n<p>И, естественно, \"зайчики\" считают такую львиную стратегию самоубийственной, и смотрят на \"львов\" выражаясь вашими словами \"как на угрозу существования Израиля\"</p>\n<p>(2)</p>\n<p>Связанная с первой, но отдельная причина: левые, как правило, имеют материалистическое понимание мира, в котором религия не может (и даже не должна) играть никакой существенной роли, это так - давно устаревшие странные предрассудки.</p>\n<p>Кстати, по этой причине, харедим оказываются в правом лагере, хотя вообще они левые, и, это в свою очередь, извращает их религию. Их, так называемая \"вера\" вместо того чтобы делать их последователей бесстрашными (\"львами\") используется для насаждения страхов, т.е. делает из них не просто зайчиков, а зайчиков, постоянно трясущихся от страха перед окружающим миром. И если обычные нормальные левые хотя и склонны уступать врагу, но все же способны воевать (таковы наши левые генералы, в т.ч. входящие в правое правительство), то эти в большинстве своем и воевать не способны. Но это отступление, хотя и важное в данном контексте.</p>\n<p>В силу такого отношения к религии, когда левые пытаются понять мотивы наших врагов, они их принципиально понять не способны, и они думают, что враги с нами воюют потому, что мы их \"угнетаем\" и \"оккупируем\". Ну а какие же еще могут быть причины? Поэтому, если мы их перестанем угнетать, если мы отойдем, отдадим им территории - у них не будет причин на нас нападать (я подробнее об этом писал в статье <a href=\"https://international-law.info/ru/blog/understand-the-enemy/\" target=\"_blank\" rel=\"noopener noreferrer\">\"Понять врага\"</a>)</p>\n<p>Левым такое рассуждение кажеться разумным и рациональным, а поскольку оно еще и совпадает с глубинной психологической стратегией поведения \"зайчиков\" в конфликтах (см. п. 1), то им вообще удивительно, как правые могут быть настолько тупыми, чтобы этого не понимать.</p>\n<p><strong>Yuri Rashkin</strong>: да… религия это дорога в ад. Спасибо за объяснение. Go Bunnies!</p>\n<hr>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid023kZNSLYpp9vNbMvw63wSWD82NLuDZKwJrynyt9FjUCZovveRbpY8ft7wosptydDNl\" target=\"_blank\" rel=\"noopener noreferrer\">Пост и обсуждение в Facebook</a> (на русском)</p>\n<hr>",
            "url": "https://international-law.info/ru/blog/lions_and_bunnies/",
            "title": "Львы и зайчики",
            "summary": "Анализ конфликта в израильском обществе о стратегии ведения войны с врагами",
            "date_modified": "2024-09-10T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        },
        {
            "id": "https://international-law.info/ru/blog/understand-the-enemy/",
            "content_html": "<p>Израильские левые не могут привести Израиль к миру, потому, что, в принципе, не способны понять тех, кто ведет против нас войну.</p>\n<p>Сейчас основной посыл левых во внутренней политике — борьба с религией за светское государство (в силу этого харедимные партии, которые тоже по сути левые, не с ними)</p>\n<p>А с той стороны это религиозная война за Святую Землю. Они хотят уничтожить Израиль потому, что власть израильтян над Святым Городом (Аль Кудс) и Храмом (Масджид Аль Акса) воспринимается ними как оскорбление их религии.</p>\n<p>Левые атеисты в это поверить, в принципе, не способны. С их точки зрения, они с нами воюют, потому что мы их угнетаем, потому что мы их оккупируем, потому что они реализуют право на самоопределение, и все такое прочее. И если эти \"причины\" устранить, они перестанут с нами воевать.</p>\n<p>Все левые идеи достижения мира построены на этом: давайте мы признаем их право на самоопределение, давайте им дадим самоуправление, давайте их оставим в покое, тогда они будут жить с нами в мире.</p>\n<p>Не будут. У арабов нет никаких проблем с наличием своей территории — у них более 13 млн. кв. км, плюс-минус 22 тыс. километров - это ни о чем, это примерно 0.17% от территории арабских стран. Нет проблем у арабов в наличия своего государства — их почти два десятка, в т.ч. одно в Палестине (Иордания)</p>\n<p>Проблема в том, что ислам — это изначально религия \"бану Исраил\", т.е. израильтян.</p>\n<p>Но мусульмане знают, что Всевышний оставил и проклял израильтян, и они теперь вместо них представители той самой истинной религии Мусы (т.е. Моисея), Дауда (Давида), Сулеймана (Соломона).</p>\n<p>Как они это знают? А ведь Всевышний изгнал евреев из Святой Земли, и отдал ее в руки мусульман. И так было веками, мусульмане знали, что они представители истинной религии, а евреи прокляты.</p>\n<p>Но вот израильтяне вернули власть над Святой Землей и Святым городом. И теперь что получается? Все то, что веками относилось к евреям, теперь относится к мусульманам?\nВсевышний проклял и оставил мусульман как раньше презренных евреев?</p>\n<p>Мысль об этом невыносима для верующего мусульманина, и он сделает все, чтобы вернуть Святую Землю. \"Все\" включает в себя: войну, подкуп, ведение пропаганды, ложь и зверства, многие из них готовы за это воевать и погибнуть.</p>\n<p>Им не территоирия нужна и не самоуправление, им надо знать, что Всевышний их не покинул, тем более не поменял их на этих мерзких евреев, к которым они веками свысока относились. Они хотят быть со Всевышним, они хотят быть частью древней истинной религии, и эту связь для них обозначает Аль Акса, и это они не поменяют, ни на деньги, ни на безопасность, ни на территорию. Но это понятия и категории, которые в мировоззрении левых либо вообще отсутствуют, либо не воспринимаются как что-то серьезное и заслуживающее внимания. А без понимания истинных причин конфликта, конечно, невозможно найти его решение.</p>\n<p>И глупо было думать, что, уйдя из Газы, мы получим мир. Их не беспокоит Газа. Они легко принесут Газу в жертву вместе со всеми жителями, о чем собственно руководство Хамаса открыто говорит (когда говорит на арабском). Им нужны Аль Кудс и Аль Акса. О чем они, собственно тоже говорят, но надо уметь слушать.</p>\n<hr>\n<p><a href=\"https://www.facebook.com/viktor.ageyev/posts/pfbid02tPEi5cCnuSr67La9TrwjWdVcANYvZKx7udY5jGRYWgnRUaeZsToBBMAPnQiGL8bil\" target=\"_blank\" rel=\"noopener noreferrer\">Пост и обсуждение в Facebook</a> (на русском)</p>\n<hr>",
            "url": "https://international-law.info/ru/blog/understand-the-enemy/",
            "title": "Понять врага",
            "summary": "Израильские левые не могут привести Израиль к миру, потому, что, в принципе, не способны понять тех, кто ведет против нас войну",
            "date_modified": "2024-06-24T00:00:00.000Z",
            "author": {
                "name": "Виктор Агеев"
            },
            "tags": [
                "Святая Земля"
            ]
        }
    ]
}